const CATALOG = [{
        "id": 1,
        "category": "Каталоги",
        "weight": 1,
        "catalog_id": "—",
        "title": "каталог деталей Т-40М, Т-40АМ",
        "price": 752
    },
    {
        "id": 2,
        "category": "Каталоги",
        "weight": 1,
        "catalog_id": "—",
        "title": "каталог деталей ЛТЗ 60АВ",
        "price": 470
    },
    {
        "id": 3,
        "category": "Каталоги",
        "weight": 0.8,
        "catalog_id": "—",
        "title": "руководство по эксплуатации \"Трактора Т-40\"",
        "price": 114
    },
    {
        "id": 4,
        "category": "Каталоги",
        "weight": 0.8,
        "catalog_id": "—",
        "title": "руководство по эксплуатации \"Трактора Т-40\"",
        "price": 138
    },
    {
        "id": 5,
        "category": "Стекла",
        "weight": 9.01,
        "catalog_id": "Т40М1-6700012",
        "title": "стекло переднее ЛТЗ 55,60 1110х769",
        "price": 1910
    },
    {
        "id": 6,
        "category": "Стекла",
        "weight": 4.34,
        "catalog_id": "Т40М1-6700013",
        "title": "стекло боковое ЛТЗ 55,60 642х692",
        "price": 1022
    },
    {
        "id": 7,
        "category": "Стекла",
        "weight": 4.34,
        "catalog_id": "Т40М1-6700013",
        "title": "стекло боковое ЛТЗ 55,60 642х692",
        "price": 1022
    },
    {
        "id": 8,
        "category": "Стекла",
        "weight": 3.85,
        "catalog_id": "Т25-6703021-Б",
        "title": "стекло переднего окна Т-40 668х516",
        "price": 794
    },
    {
        "id": 9,
        "category": "Стекла",
        "weight": 4.7,
        "catalog_id": "Т40М1-6706011",
        "title": "стекло боковое (4 отв.) ЛТЗ (702х654)",
        "price": 602
    },
    {
        "id": 10,
        "category": "Стекла",
        "weight": 3.9,
        "catalog_id": "Т40М1-6706016-В",
        "title": "стекло заднее ЛТЗ с отверстиями 1098х702",
        "price": 2102
    },
    {
        "id": 11,
        "category": "Стекла",
        "weight": 4.7,
        "catalog_id": "Т40М8-6706031",
        "title": "стекло боковое (3 отв.) ЛТЗ",
        "price": 578
    },
    {
        "id": 12,
        "category": "Стекла",
        "weight": 3.9,
        "catalog_id": "Т25-6706211",
        "title": "стекло заднее ЛТЗ 979х600",
        "price": 1058
    },
    {
        "id": 13,
        "category": "Стекла",
        "weight": 4.2,
        "catalog_id": "Т40М1-6708011",
        "title": "стекло двери верх. ЛТЗ 649х537",
        "price": 950
    },
    {
        "id": 14,
        "category": "Стекла",
        "weight": 1.8,
        "catalog_id": "Т40М2-6708011",
        "title": "стекло двери верхнее ЛТЗ (после 2002 г.) (771х662)",
        "price": 890
    },
    {
        "id": 15,
        "category": "Стекла",
        "weight": 2.12,
        "catalog_id": "Т40М2-6708012",
        "title": "стекло двери нижнее ЛТЗ (после 2002 г.) (542х520)",
        "price": 638
    },
    {
        "id": 16,
        "category": "Стекла",
        "weight": 1.21,
        "catalog_id": "Т40М1-6708012-А",
        "title": "стекло двери нижнее ЛТЗ 491х302",
        "price": 338
    },
    {
        "id": 17,
        "category": "Стекла",
        "weight": 1.8,
        "catalog_id": "Т25-6708015",
        "title": "стекло двери верхнее Т40 425х355х385",
        "price": 360
    },
    {
        "id": 18,
        "category": "Стекла",
        "weight": 1.27,
        "catalog_id": "Т25-6708018",
        "title": "стекло двери нижнее Т40 (400х330)",
        "price": 458
    },
    {
        "id": 19,
        "category": "Стекла",
        "weight": 1.7,
        "catalog_id": "Т25-6709011",
        "title": "стекло боковое Т40 385х385",
        "price": 518
    },
    {
        "id": 20,
        "category": "Стекла",
        "weight": 2.82,
        "catalog_id": "Т25-6710012-Б",
        "title": "стекло заднего окна Т-40 (608х395)",
        "price": 830
    },
    {
        "id": 21,
        "category": "Стекла",
        "weight": 2.7,
        "catalog_id": "Т25-6710012-Б",
        "title": "стекло заднего окна Т-40 (575х395)",
        "price": 133
    },
    {
        "id": 22,
        "category": "Кабина",
        "weight": 7.35,
        "catalog_id": "Т25-6708010",
        "title": "дверь правая в сборе Т-40",
        "price": 2270
    },
    {
        "id": 23,
        "category": "Кабина",
        "weight": 6.26,
        "catalog_id": "Т40М1-6708010-01",
        "title": "дверь правая в сборе ЛТЗ 55 без стекол (каркас)",
        "price": 8890
    },
    {
        "id": 24,
        "category": "Кабина",
        "weight": 6.26,
        "catalog_id": "Т40М2-6708010-01",
        "title": "дверь правая в сборе ЛТЗ 60 без стекол (каркас)",
        "price": 10670
    },
    {
        "id": 25,
        "category": "Кабина",
        "weight": 6.26,
        "catalog_id": "Т40М1-6708010-01",
        "title": "дверь правая в сборе без сткл.ЛТЗ 55",
        "price": 3644
    },
    {
        "id": 26,
        "category": "Кабина",
        "weight": 9.8,
        "catalog_id": "Т40М1-6708020",
        "title": "дверь левая ЛТЗ 55 без стекол (каркас)",
        "price": 10670
    },
    {
        "id": 27,
        "category": "Кабина",
        "weight": 8.1,
        "catalog_id": "Т40М2-6708020",
        "title": "дверь левая ЛТЗ 60 без стекол (каркас)",
        "price": 10668
    },
    {
        "id": 28,
        "category": "Кабина",
        "weight": 9.658,
        "catalog_id": "Т25-6708020 ",
        "title": "дверь левая в сборе Т-40",
        "price": 2900
    },
    {
        "id": 29,
        "category": "Кабина",
        "weight": 9.658,
        "catalog_id": "Т25-6708020",
        "title": "дверь левая Т-40 (без стекол)",
        "price": 2350
    },
    {
        "id": 30,
        "category": "Кабина",
        "weight": 19.3,
        "catalog_id": "Т40М1-8402700",
        "title": "капот",
        "price": 5990
    },
    {
        "id": 31,
        "category": "Кабина",
        "weight": 19.3,
        "catalog_id": "Т40М1-8402700",
        "title": "капот ЛТЗ 60",
        "price": 5990
    },
    {
        "id": 32,
        "category": "Кабина",
        "weight": 13.5,
        "catalog_id": "Т40М5-8402911",
        "title": "капот ЛТЗ 60 АБ-10",
        "price": 6990
    },
    {
        "id": 33,
        "category": "Кабина",
        "weight": 6.125,
        "catalog_id": "Т40М8-8403011",
        "title": "крыло переднее правое",
        "price": 1100
    },
    {
        "id": 34,
        "category": "Кабина",
        "weight": 6.125,
        "catalog_id": "Т40М8-8403011",
        "title": "крыло переднее левое",
        "price": 1100
    },
    {
        "id": 35,
        "category": "Узлы_и_агрегаты",
        "weight": 130.8,
        "catalog_id": "Т40-0000530-А1",
        "title": "ось Т40 (под ГУР)",
        "price": 52803
    },
    {
        "id": 36,
        "category": "Узлы_и_агрегаты",
        "weight": 130.8,
        "catalog_id": "Т40М4-0000530-А1",
        "title": "ось ЛТЗ (нов.ГУР)",
        "price": 42000
    },
    {
        "id": 37,
        "category": "Узлы_и_агрегаты",
        "weight": 795,
        "catalog_id": "Т40-0020010",
        "title": "трансмиссия в сборе 7-ми скорост, без х/у Т40А (1,34х1,71х0,7)м",
        "price": 117600
    },
    {
        "id": 38,
        "category": "Узлы_и_агрегаты",
        "weight": 795,
        "catalog_id": "Т40М1-0020010-04",
        "title": "трансмиссия в сборе ЛТЗ 7-ми скорост, без х/у (1,34х1,71х0,7)м",
        "price": 117600
    },
    {
        "id": 39,
        "category": "Узлы_и_агрегаты",
        "weight": 795,
        "catalog_id": "Т40М1-0020010-04",
        "title": "трансмиссия в сборе 8-ми скорост, без х/у (1,34х1,71х0,7)м",
        "price": 117605
    },
    {
        "id": 40,
        "category": "Узлы_и_агрегаты",
        "weight": 298,
        "catalog_id": "Т40М4-0020050",
        "title": "коробка передач в сборе ЛТЗ",
        "price": 86760
    },
    {
        "id": 41,
        "category": "Узлы_и_агрегаты",
        "weight": 298,
        "catalog_id": "Т40М1-0020050-В",
        "title": "коробка передач в сборе Т-40 8-ми ск.",
        "price": 78004
    },
    {
        "id": 42,
        "category": "Узлы_и_агрегаты",
        "weight": 28,
        "catalog_id": "36-1002312-Г3",
        "title": "картер маховика Д65",
        "price": 34202
    },
    {
        "id": 43,
        "category": "Узлы_и_агрегаты",
        "weight": 136.776,
        "catalog_id": "Т25-1601010-Г1",
        "title": "муфта сцепления главная с муфтой ВОМ",
        "price": 34800
    },
    {
        "id": 44,
        "category": "Узлы_и_агрегаты",
        "weight": 279.3,
        "catalog_id": "Т40АМ1-2300010",
        "title": "передний ведущий мост в сборе ЛТЗ (под Гидроцилиндр)",
        "price": 88684
    },
    {
        "id": 45,
        "category": "Узлы_и_агрегаты",
        "weight": 279.3,
        "catalog_id": "Т40АМ1-2300010",
        "title": "передний ведущий мост в сборе ЛТ3-60 под Г/Ц (НОВЫЙ)",
        "price": 130680
    },
    {
        "id": 46,
        "category": "Узлы_и_агрегаты",
        "weight": 279.3,
        "catalog_id": "Т40А-2300010-В1",
        "title": "ПВМ в сборе с пружинами Т40А (под ГУР)",
        "price": 87000
    },
    {
        "id": 47,
        "category": "Узлы_и_агрегаты",
        "weight": 279.3,
        "catalog_id": "Т40А-2300010-В1-06",
        "title": "передний ведущий мост в сборе ЛТЗ 55А Т40А (под ГУР)",
        "price": 87000
    },
    {
        "id": 48,
        "category": "Узлы_и_агрегаты",
        "weight": 279.3,
        "catalog_id": "Т40А-2300010-В1-06",
        "title": "передний ведущий мост в сборе ЛТЗ 55А Т40А (под ГУР)НОВЫЙ",
        "price": 130685
    },
    {
        "id": 49,
        "category": "Узлы_и_агрегаты",
        "weight": 105.35,
        "catalog_id": "Т40М4-2407010",
        "title": "конечная передача ЛТЗ z=11/75",
        "price": 16200
    },
    {
        "id": 50,
        "category": "Узлы_и_агрегаты",
        "weight": 105.35,
        "catalog_id": "Т25-2407010",
        "title": "конечная передача Т-40 z=12/74",
        "price": 14391
    },
    {
        "id": 51,
        "category": "ПД",
        "weight": 0.045,
        "catalog_id": "ПД8-1004042",
        "title": "палец",
        "price": 32
    },
    {
        "id": 52,
        "category": "ПД",
        "weight": 33,
        "catalog_id": "П-10УД",
        "title": "пусковой двигатель(ручной запуск) ДТ-75,МТЗ-80,82",
        "price": 8684
    },
    {
        "id": 53,
        "category": "ПД",
        "weight": 33,
        "catalog_id": "П-10УД",
        "title": "усковой двигатель(стартер) ДТ-75,МТЗ-80,82",
        "price": 9284
    },
    {
        "id": 54,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к Р-80-3/1-222",
        "price": 75
    },
    {
        "id": 55,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к ПВМ",
        "price": 374
    },
    {
        "id": 56,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к НШ-32У",
        "price": 45
    },
    {
        "id": 57,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к напрпвл.втулок штанг клапанов (19шт).",
        "price": 160
    },
    {
        "id": 58,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "—",
        "title": "шина 13,6-38 без камеры",
        "price": 7600
    },
    {
        "id": 59,
        "category": "Прочее",
        "weight": 0.05,
        "catalog_id": "—",
        "title": "ремкомплект ГУР с прокладкой",
        "price": 110
    },
    {
        "id": 60,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к ЦС-90",
        "price": 60
    },
    {
        "id": 61,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "—",
        "title": "муфта соединительная (штуцер) ключ 24ГР.S24**",
        "price": 38
    },
    {
        "id": 62,
        "category": "Прочее",
        "weight": 1.096,
        "catalog_id": "Т40А-2300001-А",
        "title": "комплект стопорных шайб (ремкомплект ПВМ)",
        "price": 265
    },
    {
        "id": 63,
        "category": "Прочее",
        "weight": 2.13,
        "catalog_id": "Т40М1-6700014",
        "title": "уплотнитель стекла ЛТЗ (2,4м)",
        "price": 1100
    },
    {
        "id": 64,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "Т40М1-6700014*",
        "title": "уплотнитель стекла ЛТЗ",
        "price": 280
    },
    {
        "id": 65,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "Т25-6703027",
        "title": "уплотнитель Т-40 НТ8",
        "price": 38
    },
    {
        "id": 66,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "Т25-6709012-А",
        "title": "уплотнитель стекла Т-40 НТ9",
        "price": 120
    },
    {
        "id": 67,
        "category": "Сальники_прокладки",
        "weight": 0.046,
        "catalog_id": "—",
        "title": "сальник 65х90х10-2,2",
        "price": 29
    },
    {
        "id": 68,
        "category": "Сальники_прокладки",
        "weight": 0.027,
        "catalog_id": "—",
        "title": "сальник 2.2-45х65х10",
        "price": 38
    },
    {
        "id": 69,
        "category": "Сальники_прокладки",
        "weight": 0.034,
        "catalog_id": "—",
        "title": "сальник 50х70х10-2,2",
        "price": 38
    },
    {
        "id": 70,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "—",
        "title": "сальник 38х58х10",
        "price": 25
    },
    {
        "id": 71,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "—",
        "title": "сальник 85х110-1,2",
        "price": 45
    },
    {
        "id": 72,
        "category": "Сальники_прокладки",
        "weight": 0.045,
        "catalog_id": "—",
        "title": "сальник 60х85х10-2,2",
        "price": 22
    },
    {
        "id": 73,
        "category": "Сальники_прокладки",
        "weight": 0.056,
        "catalog_id": "—",
        "title": "сальник 75х100",
        "price": 40
    },
    {
        "id": 74,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "—",
        "title": "сальник 30х52",
        "price": 18
    },
    {
        "id": 75,
        "category": "Сальники_прокладки",
        "weight": 0.027,
        "catalog_id": "—",
        "title": "сальник 20х40-2,2",
        "price": 16
    },
    {
        "id": 76,
        "category": "Сальники_прокладки",
        "weight": 0.034,
        "catalog_id": "—",
        "title": "сальник 1.2-50х70",
        "price": 30
    },
    {
        "id": 77,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "—",
        "title": "сальник 85х110-2,2",
        "price": 45
    },
    {
        "id": 78,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1601027",
        "title": "втулка",
        "price": 43
    },
    {
        "id": 79,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1601028",
        "title": "прокладка",
        "price": 53
    },
    {
        "id": 80,
        "category": "Сальники_прокладки",
        "weight": 0.022,
        "catalog_id": "Т25-1601033А",
        "title": "прокладка",
        "price": 20
    },
    {
        "id": 81,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1601035",
        "title": "прокладка",
        "price": 10
    },
    {
        "id": 82,
        "category": "Сальники_прокладки",
        "weight": 0.041,
        "catalog_id": "Т25-1601053",
        "title": "прокладка",
        "price": 32
    },
    {
        "id": 83,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1601070",
        "title": "уплотнение",
        "price": 40
    },
    {
        "id": 84,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1601263",
        "title": "прокладка",
        "price": 15
    },
    {
        "id": 85,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1601273",
        "title": "прокладка",
        "price": 14
    },
    {
        "id": 86,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1701026",
        "title": "шпилька",
        "price": 15
    },
    {
        "id": 87,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1701354",
        "title": "прокладка",
        "price": 10
    },
    {
        "id": 88,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1703149",
        "title": "прокладка",
        "price": 15
    },
    {
        "id": 89,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1802064",
        "title": "прокладка",
        "price": 9
    },
    {
        "id": 90,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-2301084",
        "title": "прокладка",
        "price": 30
    },
    {
        "id": 91,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2305024-Б",
        "title": "кольцо",
        "price": 25
    },
    {
        "id": 92,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2305038",
        "title": "прокладка",
        "price": 38
    },
    {
        "id": 93,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2306033",
        "title": "прокладка",
        "price": 14
    },
    {
        "id": 94,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2306037",
        "title": "шайба стопорная",
        "price": 44
    },
    {
        "id": 95,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2306138",
        "title": "прокладка",
        "price": 13
    },
    {
        "id": 96,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2306146",
        "title": "пластина",
        "price": 62
    },
    {
        "id": 97,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2306147",
        "title": "пластина",
        "price": 116
    },
    {
        "id": 98,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2407026",
        "title": "прокладка",
        "price": 43
    },
    {
        "id": 99,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-2407036",
        "title": "прокладка",
        "price": 9
    },
    {
        "id": 100,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-2407089",
        "title": "прокладка",
        "price": 10
    },
    {
        "id": 101,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2407099",
        "title": "прокладка",
        "price": 20
    },
    {
        "id": 102,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-2411133-В",
        "title": "прокладка",
        "price": 9
    },
    {
        "id": 103,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-3502056",
        "title": "прокладка",
        "price": 12
    },
    {
        "id": 104,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-4206037",
        "title": "прокладка",
        "price": 11
    },
    {
        "id": 105,
        "category": "Ремкомплекты",
        "weight": 0.050,
        "catalog_id": "—",
        "title": "ремкомплект ГУР",
        "price": 134
    },
    {
        "id": 106,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к ЦС-80",
        "price": 75
    },
    {
        "id": 107,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к наконечника рулевой тяги",
        "price": 45
    },
    {
        "id": 108,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к наконечника рулевой тяги с пальцем",
        "price": 176
    },
    {
        "id": 109,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к компрессора (МТЗ,ЮМЗ,Т-40)станд. полный",
        "price": 1190
    },
    {
        "id": 110,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к раздаточной коробки (Т40А-1802010)",
        "price": 56
    },
    {
        "id": 111,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к Р-80-3/1-222(с пластмас. кольцами)",
        "price": 75
    },
    {
        "id": 112,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "Р/к конечн. передачи (зад. мост) Т-40",
        "price": 674
    },
    {
        "id": 113,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "Р/к конечн. передачи (передней) Т-40",
        "price": 422
    },
    {
        "id": 114,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "Р/к ПВМ (Липецк)",
        "price": 1178
    },
    {
        "id": 115,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "Р/к КПП (Липецк)",
        "price": 1622
    },
    {
        "id": 116,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к наконечника рулевой тяги с пальцем и гайкой",
        "price": 125
    },
    {
        "id": 117,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к ходоуменьшителя",
        "price": 830
    },
    {
        "id": 118,
        "category": "Ремкомплекты",
        "weight": 1.195,
        "catalog_id": "Т25-0020001-Б2",
        "title": "комплект шайб, пластин и колец (р/к трансмиссия)",
        "price": 190
    },
    {
        "id": 119,
        "category": "Ремкомплекты",
        "weight": 9.6,
        "catalog_id": "Т40А-2305090",
        "title": "р/к подвески колеса(грибок, втулка, стакан и другое)",
        "price": 6950
    },
    {
        "id": 120,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "—",
        "title": "пробка А12.079",
        "price": 23
    },
    {
        "id": 121,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "—",
        "title": "штифт 20h8х70",
        "price": 28
    },
    {
        "id": 122,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "—",
        "title": "штифт 60х20х70",
        "price": 23
    },
    {
        "id": 123,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "—",
        "title": "утеплитель капота Т-40",
        "price": 1100
    },
    {
        "id": 124,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "—",
        "title": "Винт длинный (тяга центр.) левая резьба А61.02.100",
        "price": 630
    },
    {
        "id": 125,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "—",
        "title": "Винт длинный (тяга центр.) правая резьба А61.02.100-04",
        "price": 630
    },
    {
        "id": 126,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "—",
        "title": "переходник с ГУРа на НДФ Т-40, ЛТЗ",
        "price": 2430
    },
    {
        "id": 127,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.064,
        "catalog_id": "—",
        "title": "гайка М14Х1,5",
        "price": 20
    },
    {
        "id": 128,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 16,
        "catalog_id": "Т50-0000610",
        "title": "кронштейн",
        "price": 1550
    },
    {
        "id": 129,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "НШ10-0101034",
        "title": "кольцо уплотнительное",
        "price": 7
    },
    {
        "id": 130,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "НШ46-0101046",
        "title": "кольцо уплотнительное",
        "price": 7
    },
    {
        "id": 131,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Р40/75-0808063А",
        "title": "корпус клапана",
        "price": 46
    },
    {
        "id": 132,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 28,
        "catalog_id": "Т40М5-1002312-А3",
        "title": "проставка (картер маховика Д243)",
        "price": 35882
    },
    {
        "id": 133,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.060,
        "catalog_id": "Т40М-1002374",
        "title": "амортизатор опоры двигателя",
        "price": 68
    },
    {
        "id": 134,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 15.255,
        "catalog_id": "Т40-1100020-Б",
        "title": "бак топливный",
        "price": 4202
    },
    {
        "id": 135,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 15.255,
        "catalog_id": "Т40-1100050-Б",
        "title": "бак топливный",
        "price": 4200
    },
    {
        "id": 136,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.045,
        "catalog_id": "Т40-1101170-А",
        "title": "фильтр топливного бака",
        "price": 140
    },
    {
        "id": 137,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Т40М-1103010",
        "title": "крышка топливного бака (металл)",
        "price": 278
    },
    {
        "id": 138,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Т40М-1103010",
        "title": "крышка топливного бака (пластик)",
        "price": 188
    },
    {
        "id": 139,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.045,
        "catalog_id": "Т40-1104030",
        "title": "фильтр топливного бака",
        "price": 24
    },
    {
        "id": 140,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.119,
        "catalog_id": "Д42-1104040",
        "title": "топливопровод",
        "price": 236
    },
    {
        "id": 141,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.195,
        "catalog_id": "Т40АН-1105040",
        "title": "топливопровод к фильтру",
        "price": 94
    },
    {
        "id": 142,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.145,
        "catalog_id": "Д144-1201061",
        "title": "патрубок",
        "price": 518
    },
    {
        "id": 143,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.145,
        "catalog_id": "Д144-1201105",
        "title": "патрубок",
        "price": 662
    },
    {
        "id": 144,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.100,
        "catalog_id": "Т25-1205015-01",
        "title": "глушитель",
        "price": 670
    },
    {
        "id": 145,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Д42-1205170",
        "title": "прокладка в сборе",
        "price": 23
    },
    {
        "id": 146,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.300,
        "catalog_id": "Т40-1205191",
        "title": "патрубок глушителя",
        "price": 988
    },
    {
        "id": 147,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Ц110-1414043",
        "title": "кольцо",
        "price": 11
    },
    {
        "id": 148,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "15.62077",
        "title": "гайка",
        "price": 62
    },
    {
        "id": 149,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "15.62097",
        "title": "контргайка",
        "price": 74
    },
    {
        "id": 150,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 71.600,
        "catalog_id": "Т25-1601005-А1",
        "title": "корпус главной муфты",
        "price": 32400
    },
    {
        "id": 151,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.500,
        "catalog_id": "Т25-1601007",
        "title": "кронштейн отводки выключения",
        "price": 1550
    },
    {
        "id": 152,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Т25-1601009-А1",
        "title": "болт регулировочный в сборе (Кованый пр-во г.Липецк)",
        "price": 146
    },
    {
        "id": 153,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Т25-1601009-А1*",
        "title": "болт регулировочный в сборе",
        "price": 65
    },
    {
        "id": 154,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 25.800,
        "catalog_id": "Т25-1601050-Б1",
        "title": "муфта сцепления",
        "price": 10790
    },
    {
        "id": 155,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 25.800,
        "catalog_id": "Т25-1601050-Б1",
        "title": "муфта сцепления реставрация (г.Липецк)",
        "price": 8282
    },
    {
        "id": 156,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 25.800,
        "catalog_id": "Т25-1601050-Б1*",
        "title": "муфта сцепления (К)",
        "price": 12893
    },
    {
        "id": 157,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 10.400,
        "catalog_id": "Т25-1601060-Б",
        "title": "отводка выключения в сборе (РФ)",
        "price": 9542
    },
    {
        "id": 158,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.700,
        "catalog_id": "Т25-1601093-Б1",
        "title": "диск главной муфты",
        "price": 2390
    },
    {
        "id": 159,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.200,
        "catalog_id": "Т25-1601094-В1",
        "title": "рычаг отжимной главной муфты",
        "price": 146
    },
    {
        "id": 160,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.200,
        "catalog_id": "Т25-1601094-В2",
        "title": "рычаг отжимной главной муфты в сборе",
        "price": 188
    },
    {
        "id": 161,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Т25-1601095-А",
        "title": "сухарь рычага",
        "price": 48
    },
    {
        "id": 162,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.023,
        "catalog_id": "Т25-1601096-Б1",
        "title": "ось отжимного рычага",
        "price": 44
    },
    {
        "id": 163,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.004,
        "catalog_id": "Т25-1601097-Б3",
        "title": "пружина отжимного рычага",
        "price": 11
    },
    {
        "id": 164,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.011,
        "catalog_id": "Т25-1601105",
        "title": "гайка",
        "price": 20
    },
    {
        "id": 165,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.600,
        "catalog_id": "Т25-1601111-В",
        "title": "диск нажимной муфты ВОМ",
        "price": 2582
    },
    {
        "id": 166,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.023,
        "catalog_id": "Т25-1601116",
        "title": "стакан",
        "price": 32
    },
    {
        "id": 167,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.900,
        "catalog_id": "Т25-1601130-В",
        "title": "диск ведомый главной муфты 10 шлиц",
        "price": 1190
    },
    {
        "id": 168,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.900,
        "catalog_id": "Т25-1601130-Г",
        "title": "диск ведомый главной муфты(эвольвентный) 14 шлиц",
        "price": 1190
    },
    {
        "id": 169,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1601138-Б",
        "title": "накладка",
        "price": 86
    },
    {
        "id": 170,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.622,
        "catalog_id": "Т25-1601160-В2",
        "title": "диск",
        "price": 1070
    },
    {
        "id": 171,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.650,
        "catalog_id": "Т25-1601182-В1",
        "title": "отводка (кованая РФ)",
        "price": 674
    },
    {
        "id": 172,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.650,
        "catalog_id": "Т25-1601182-В1*",
        "title": "отводка",
        "price": 542
    },
    {
        "id": 173,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.100,
        "catalog_id": "Т25-1601192-Б2",
        "title": "вал главного сцепления 10 шлиц (Россия)",
        "price": 1322
    },
    {
        "id": 174,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.100,
        "catalog_id": "Т25-1601192-Б2*",
        "title": "вал главного сцепления 10 шлиц",
        "price": 1352
    },
    {
        "id": 175,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.100,
        "catalog_id": "Т25-1601192-Г2",
        "title": "вал главного сцепления эвольвентный 14 шлиц (РФ)",
        "price": 1190
    },
    {
        "id": 176,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.830,
        "catalog_id": "Т25-1601203-Б",
        "title": "вилка",
        "price": 1502
    },
    {
        "id": 177,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.400,
        "catalog_id": "Т25-1601204-В",
        "title": "вилка",
        "price": 468
    },
    {
        "id": 178,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.500,
        "catalog_id": "Т25-1601210-Б1",
        "title": "валик вилки выключения",
        "price": 246
    },
    {
        "id": 179,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 8.400,
        "catalog_id": "Т25-1601222-Г",
        "title": "диск ведущий муфты ВОМ",
        "price": 3590
    },
    {
        "id": 180,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.317,
        "catalog_id": "Т25-1601224-В",
        "title": "рычаг отжимной муфты ВОМ",
        "price": 166
    },
    {
        "id": 181,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1601225",
        "title": "болт нажимной ВОМ",
        "price": 50
    },
    {
        "id": 182,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.750,
        "catalog_id": "Т25-1601232",
        "title": "вал сцепления ВОМ (12/22 шлиц)",
        "price": 3470
    },
    {
        "id": 183,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.000,
        "catalog_id": "Т25-1601248",
        "title": "втулка подшипника",
        "price": 986
    },
    {
        "id": 184,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.346,
        "catalog_id": "Т25-1601250",
        "title": "валик",
        "price": 336
    },
    {
        "id": 185,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.620,
        "catalog_id": "Т50-1601262-А",
        "title": "стакан подшипника",
        "price": 719
    },
    {
        "id": 186,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.500,
        "catalog_id": "Т25-1601272",
        "title": "кронштейн",
        "price": 1083
    },
    {
        "id": 187,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.335,
        "catalog_id": "Т25-1601284",
        "title": "крышка блокировки",
        "price": 494
    },
    {
        "id": 188,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Т25-1601415-Б2",
        "title": "пружина нажимная (РФ)",
        "price": 62
    },
    {
        "id": 189,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.050,
        "catalog_id": "Т25-1602136-А",
        "title": "вилка",
        "price": 51
    },
    {
        "id": 190,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.700,
        "catalog_id": "Т25-1701001-А",
        "title": "комплект зерольных шестерен Т-40 (10 шлиц)",
        "price": 8500
    },
    {
        "id": 191,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.700,
        "catalog_id": "Т25-1701001-А1",
        "title": "комплект зерольных шестерен ЛТЗ (14 шлиц)",
        "price": 8500
    },
    {
        "id": 192,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.800,
        "catalog_id": "Т25-1701001-Б1",
        "title": "комплект зерольных шестерен 14 шлиц",
        "price": 8500
    },
    {
        "id": 193,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.800,
        "catalog_id": "Т25-1701001-Б1",
        "title": "комплект зерольных шестерен 10 шлиц",
        "price": 8500
    },
    {
        "id": 194,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 177.080,
        "catalog_id": "Т25-1701003",
        "title": "корпус трансмиссии КПП-7ск",
        "price": 33602
    },
    {
        "id": 195,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.092,
        "catalog_id": "Т25-1701004",
        "title": "шестерня 4-й передачи с кольцом",
        "price": 1137
    },
    {
        "id": 196,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1701026",
        "title": "шпилька М18",
        "price": 15
    },
    {
        "id": 197,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1701027-Б",
        "title": "гайка М18",
        "price": 44
    },
    {
        "id": 198,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.083,
        "catalog_id": "Т50-1701029-Г*",
        "title": "шестерня коническая ведомая z=23",
        "price": 2270
    },
    {
        "id": 199,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.337,
        "catalog_id": "Т25-1701032-Ж",
        "title": "вал первичный",
        "price": 1320
    },
    {
        "id": 200,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.515,
        "catalog_id": "Т25-1701035-Б",
        "title": "стакан подшипника",
        "price": 206
    },
    {
        "id": 201,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.580,
        "catalog_id": "Т25-1701037",
        "title": "крышка",
        "price": 710
    },
    {
        "id": 202,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.907,
        "catalog_id": "Т25-1701042-В*",
        "title": "шестерня 1-й передачи z=15 Т40 (КПП-8)",
        "price": 950
    },
    {
        "id": 203,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.907,
        "catalog_id": "Т25-1701042-Д",
        "title": "шестерня 1-й передачи z=14 ЛТЗ (КПП-7) (РФ,Липецк)",
        "price": 874
    },
    {
        "id": 204,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.842,
        "catalog_id": "Т25-1701045-В*",
        "title": "шестерня 2-й и 3-й передачи z=17/19",
        "price": 950
    },
    {
        "id": 205,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1701046",
        "title": "кольцо стопорное",
        "price": 22
    },
    {
        "id": 206,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.092,
        "catalog_id": "Т25-1701052-Д*",
        "title": "шестерня 4-й передачи z=21 (КПП-8)",
        "price": 1058
    },
    {
        "id": 207,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.092,
        "catalog_id": "Т25-1701052-Ж",
        "title": "шестерня 4-й передачи ЛТЗ z=21 (КПП-7) (РФ,Липецк)",
        "price": 1068
    },
    {
        "id": 208,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.043,
        "catalog_id": "Т25-1701054-Б1",
        "title": "шестерня 5-й и 6-й передач 30/35 (КПП-8) (РФ,Липецк)",
        "price": 1622
    },
    {
        "id": 209,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.043,
        "catalog_id": "Т25-1701054-Б1*",
        "title": "шестерня 5-й и 6-й передач z=30/35 (КПП-8)",
        "price": 1622
    },
    {
        "id": 210,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.043,
        "catalog_id": "Т25-1701054-И-01",
        "title": "шестерня 5-й и 6-й передач 27/32 (РФ,Липецк)",
        "price": 1350
    },
    {
        "id": 211,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.043,
        "catalog_id": "Т25-1701054-К",
        "title": "шестерня 5-й и 6-й передач 27/35 (РФ,Липецк)",
        "price": 1622
    },
    {
        "id": 212,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1701096",
        "title": "штифт",
        "price": 18
    },
    {
        "id": 213,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1701096",
        "title": "штифт",
        "price": 15
    },
    {
        "id": 214,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.195,
        "catalog_id": "Т25-1701120",
        "title": "стакан подшипника",
        "price": 360
    },
    {
        "id": 215,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.195,
        "catalog_id": "Т25-1701122",
        "title": "стакан подшипника",
        "price": 185
    },
    {
        "id": 216,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.125,
        "catalog_id": "Т25-1701127",
        "title": "гайка",
        "price": 104
    },
    {
        "id": 217,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1701128",
        "title": "шайба замковая",
        "price": 56
    },
    {
        "id": 218,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.250,
        "catalog_id": "Т25-1701129-Б",
        "title": "гайка",
        "price": 194
    },
    {
        "id": 219,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.730,
        "catalog_id": "Т60-1701132-Б*",
        "title": "шестерня коническая ведущая 10 шлиц z=19",
        "price": 2054
    },
    {
        "id": 220,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.730,
        "catalog_id": "Т60-1701132-Д",
        "title": "шестерня коническая ведущая 14 шлиц z=19",
        "price": 2216
    },
    {
        "id": 221,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.750,
        "catalog_id": "Т25-1701150-К",
        "title": "вал реверса",
        "price": 3842
    },
    {
        "id": 222,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.870,
        "catalog_id": "Т60-1701152-Б",
        "title": "шестерня коническая реверса z=23 (РФ,Липецк)",
        "price": 3840
    },
    {
        "id": 223,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.320,
        "catalog_id": "Т60-1701154-Б*",
        "title": "муфта включения реверса и ходоуменьшителя z=22/18/12",
        "price": 662
    },
    {
        "id": 224,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.320,
        "catalog_id": "Т60-1701154*",
        "title": "муфта включения реверса z=22",
        "price": 482
    },
    {
        "id": 225,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.650,
        "catalog_id": "Т25-1701162-Д",
        "title": "стакан подшипника",
        "price": 381
    },
    {
        "id": 226,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.650,
        "catalog_id": "Т25-1701162-Д",
        "title": "стакан подшипника",
        "price": 381
    },
    {
        "id": 227,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.893,
        "catalog_id": "Т25-1701252-Д",
        "title": "вал вторичный z=13",
        "price": 5880
    },
    {
        "id": 228,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.200,
        "catalog_id": "Т25-1701312-В*",
        "title": "шестерня ведомая 1-й и замедленной передачи z=41(КПП-8)",
        "price": 1790
    },
    {
        "id": 229,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.200,
        "catalog_id": "Т25-1701312-Д",
        "title": "шестерня ведомая 1-й и замедленной передачи z=42 (КПП-7) (РФ,Липецк)",
        "price": 1890
    },
    {
        "id": 230,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.800,
        "catalog_id": "Т25-1701314-В",
        "title": "шестерня ведомая 2-й и 5-й передачи 27/39 (КПП-8) (РФ,Липецк)",
        "price": 1622
    },
    {
        "id": 231,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.800,
        "catalog_id": "Т25-1701314-В-01",
        "title": "шестерня ведомая 2-й и 5-й передачи 30/39 (КПП-7) (РФ,Липецк)",
        "price": 1130
    },
    {
        "id": 232,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.800,
        "catalog_id": "Т25-1701314-В*",
        "title": "шестерня ведомая 2-й и 5-й передачи 27/39 (КПП-8)",
        "price": 1700
    },
    {
        "id": 233,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.400,
        "catalog_id": "Т25-1701316-Д*",
        "title": "шестерня перед.к диф. и 3-й перед.ведом. z=17/37",
        "price": 2086
    },
    {
        "id": 234,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1701317",
        "title": "кольцо стопорное",
        "price": 10
    },
    {
        "id": 235,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.740,
        "catalog_id": "Т25-1701318-В*",
        "title": "шестерня 4-й передачи и зад хода ведом. z=35",
        "price": 1442
    },
    {
        "id": 236,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.863,
        "catalog_id": "Т25-1701324-Б",
        "title": "шестерня ведомая 6-й передачи z=22 (РФ,Липецк)",
        "price": 432
    },
    {
        "id": 237,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.863,
        "catalog_id": "Т25-1701324-Д",
        "title": "шестерня ведомая 6-й передачи z=25 (РФ,Липецк)",
        "price": 1010
    },
    {
        "id": 238,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.992,
        "catalog_id": "Т25-1701342-Е",
        "title": "шестерня замедленной передачи z=9 Т40 (РФ,Липецк)",
        "price": 758
    },
    {
        "id": 239,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.900,
        "catalog_id": "Т25-1701342-Ж",
        "title": "шестерня замедленной передачи ЛТЗ z=9 (РФ,Липецк)",
        "price": 376
    },
    {
        "id": 240,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.880,
        "catalog_id": "Т25-1701343-Д",
        "title": "блок шестерен заднего хода z=25/34 (РФ,Липецк)РФ",
        "price": 1322
    },
    {
        "id": 241,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.880,
        "catalog_id": "Т25-1701343-Д*",
        "title": "блок шестерен заднего хода z=25/34",
        "price": 1382
    },
    {
        "id": 242,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.880,
        "catalog_id": "Т25-1701343-Ж",
        "title": "шестерня z=35 (РФ,Липецк)",
        "price": 1994
    },
    {
        "id": 243,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.980,
        "catalog_id": "Т25-1701344-Б",
        "title": "шестерня z=19",
        "price": 1022
    },
    {
        "id": 244,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1701351",
        "title": "кольцо",
        "price": 16
    },
    {
        "id": 245,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.365,
        "catalog_id": "Т25-1701353",
        "title": "стакан подшипника",
        "price": 74
    },
    {
        "id": 246,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.360,
        "catalog_id": "Т25-1701355-А",
        "title": "крышка подшипника",
        "price": 243
    },
    {
        "id": 247,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.757,
        "catalog_id": "Т25-1701367-Г*",
        "title": "шестерня промежуточная замедл.передачи z=24",
        "price": 812
    },
    {
        "id": 248,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.930,
        "catalog_id": "Т25-1702082-В1",
        "title": "валик переключения",
        "price": 422
    },
    {
        "id": 249,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.685,
        "catalog_id": "Т25-1702086-В",
        "title": "вилка включения 1-й и замедл.передачи",
        "price": 410
    },
    {
        "id": 250,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.890,
        "catalog_id": "Т25-1702092-Б1",
        "title": "валик переключения",
        "price": 336
    },
    {
        "id": 251,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.397,
        "catalog_id": "Т25-1702096-Б",
        "title": "вилка переключения 2-й и 3-й передачи",
        "price": 422
    },
    {
        "id": 252,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.000,
        "catalog_id": "Т25-1702122-В1",
        "title": "валик переключения",
        "price": 422
    },
    {
        "id": 253,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.000,
        "catalog_id": "Т40М1-1702123",
        "title": "валик переключения",
        "price": 350
    },
    {
        "id": 254,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.698,
        "catalog_id": "Т25-1702126-В",
        "title": "вилка переключения 4-й передачи и зад.хода",
        "price": 516
    },
    {
        "id": 255,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.910,
        "catalog_id": "Т25-1702132-Б1",
        "title": "валик переключения 5-й и 6-й передач",
        "price": 348
    },
    {
        "id": 256,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.910,
        "catalog_id": "Т25-1702136-А",
        "title": "валик переключения 5-й и 6-й передач",
        "price": 380
    },
    {
        "id": 257,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.910,
        "catalog_id": "Т25-1702136-Б",
        "title": "валик переключения 5-й и 6-й передач (КПП-7)",
        "price": 420
    },
    {
        "id": 258,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1702148-А2",
        "title": "пружина",
        "price": 40
    },
    {
        "id": 259,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.600,
        "catalog_id": "Т25-1702162-Б1",
        "title": "валик включения реверса",
        "price": 420
    },
    {
        "id": 260,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.600,
        "catalog_id": "Т25-1702162-Г1",
        "title": "валик включения реверса",
        "price": 230
    },
    {
        "id": 261,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.300,
        "catalog_id": "Т25-1702166-В",
        "title": "валик включения реверса",
        "price": 446
    },
    {
        "id": 262,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.370,
        "catalog_id": "Т25-1702172",
        "title": "валик блокировки",
        "price": 254
    },
    {
        "id": 263,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.140,
        "catalog_id": "Т25-1703016-В",
        "title": "рычаг",
        "price": 506
    },
    {
        "id": 264,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.577,
        "catalog_id": "Т25-1703020-Г",
        "title": "корпус рычага переключения",
        "price": 1128
    },
    {
        "id": 265,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.300,
        "catalog_id": "Т40М1-1703030",
        "title": "рычаг переключения передач ЛТЗ-55",
        "price": 590
    },
    {
        "id": 266,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 6.400,
        "catalog_id": "Т25-1703050-Б",
        "title": "механизм переключения передач Т40А",
        "price": 6602
    },
    {
        "id": 267,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.300,
        "catalog_id": "Т25-1703080-Ж",
        "title": "рычаг переключения передач Т40А",
        "price": 674
    },
    {
        "id": 268,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.102,
        "catalog_id": "Т25-1703096-В",
        "title": "чехол",
        "price": 68
    },
    {
        "id": 269,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1703110",
        "title": "рычаг",
        "price": 638
    },
    {
        "id": 270,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 6.485,
        "catalog_id": "Т40М1-1703120",
        "title": "механизм переключения передач ЛТЗ60А",
        "price": 6602
    },
    {
        "id": 271,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.340,
        "catalog_id": "Т40М1-1703130-А",
        "title": "рычаг ЛТЗ 60",
        "price": 628
    },
    {
        "id": 272,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.825,
        "catalog_id": "Т25-1703146-Д",
        "title": "кулиса",
        "price": 674
    },
    {
        "id": 273,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40М1-1703216",
        "title": "чехол",
        "price": 62
    },
    {
        "id": 274,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.640,
        "catalog_id": "Т25-1703240",
        "title": "рычаг реверса",
        "price": 306
    },
    {
        "id": 275,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.170,
        "catalog_id": "Т25-1703311",
        "title": "рычаг переключения передач ЛТЗ60",
        "price": 1070
    },
    {
        "id": 276,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 7.860,
        "catalog_id": "Т40А-1802001",
        "title": "корпус раздаточной коробки с крышками",
        "price": 4562
    },
    {
        "id": 277,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 12.600,
        "catalog_id": "Т40АМ-1802010",
        "title": "коробка раздаточная в сборе (РФ,Липецк)",
        "price": 7190
    },
    {
        "id": 278,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 7.290,
        "catalog_id": "Т40А-1802023",
        "title": "корпус раздаточной коробки",
        "price": 3900
    },
    {
        "id": 279,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Т40А-1802027-А",
        "title": "крышка передняя",
        "price": 230
    },
    {
        "id": 280,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.800,
        "catalog_id": "Т40А-1802032",
        "title": "вал",
        "price": 1382
    },
    {
        "id": 281,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.024,
        "catalog_id": "Т40А-1802034",
        "title": "втулка",
        "price": 32
    },
    {
        "id": 282,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.100,
        "catalog_id": "Т40А-1802036*",
        "title": "шестерня z=39",
        "price": 1790
    },
    {
        "id": 283,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.024,
        "catalog_id": "Т40А-1802037",
        "title": "втулка",
        "price": 15
    },
    {
        "id": 284,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.137,
        "catalog_id": "Т40А-1802063-А",
        "title": "крышка",
        "price": 254
    },
    {
        "id": 285,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.410,
        "catalog_id": "Т25-1900011-Б",
        "title": "ось педали муфты ВОМ",
        "price": 336
    },
    {
        "id": 286,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 9.720,
        "catalog_id": "Т25-1901010",
        "title": "ходоуменьшитель",
        "price": 18002
    },
    {
        "id": 287,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1901013",
        "title": "вал",
        "price": 2210
    },
    {
        "id": 288,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1901015",
        "title": "вал",
        "price": 2642
    },
    {
        "id": 289,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.479,
        "catalog_id": "Т25-1901018-Б",
        "title": "стакан в сборе с коронной шестерней",
        "price": 1760
    },
    {
        "id": 290,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1901030",
        "title": "водило в сборе",
        "price": 11738
    },
    {
        "id": 291,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1901031",
        "title": "водило",
        "price": 5762
    },
    {
        "id": 292,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1901033",
        "title": "сателлит",
        "price": 1622
    },
    {
        "id": 293,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.567,
        "catalog_id": "Т25-1901060",
        "title": "крышка",
        "price": 864
    },
    {
        "id": 294,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 23.400,
        "catalog_id": "Т40А-2301010-Г",
        "title": "кронштейн выдвижной в сборе (ст/обр)",
        "price": 11990
    },
    {
        "id": 295,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 23.400,
        "catalog_id": "Т40А-2301010-Д",
        "title": "кронштейн выдвижной в сборе",
        "price": 11990
    },
    {
        "id": 296,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 31.000,
        "catalog_id": "Т40А-2301032-Г1",
        "title": "корпус переднего моста",
        "price": 6152
    },
    {
        "id": 297,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.454,
        "catalog_id": "Т40А-2301042",
        "title": "втулка (РФ,Липецк)",
        "price": 434
    },
    {
        "id": 298,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.454,
        "catalog_id": "Т40А-2301042*",
        "title": "втулка",
        "price": 230
    },
    {
        "id": 299,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.700,
        "catalog_id": "Т40А-2301047",
        "title": "щиток защитный",
        "price": 374
    },
    {
        "id": 300,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 15.000,
        "catalog_id": "Т40А-2301060",
        "title": "рукав в сборе",
        "price": 3960
    },
    {
        "id": 301,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 15.000,
        "catalog_id": "Т40А-2301062",
        "title": "рукав",
        "price": 5880
    },
    {
        "id": 302,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.400,
        "catalog_id": "Т40А-2301096",
        "title": "клин",
        "price": 314
    },
    {
        "id": 303,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 19.520,
        "catalog_id": "Т40АМ1-2302001",
        "title": "кронштейн в сборе ЛТЗ 60 (большой)",
        "price": 17882
    },
    {
        "id": 304,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 19.520,
        "catalog_id": "Т40А-2302030",
        "title": "кронштейн Т40 (мал)",
        "price": 16380
    },
    {
        "id": 305,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 19.520,
        "catalog_id": "Т40А-2302030",
        "title": "кронштейн Т40 (мал) РЕМОНТ",
        "price": 13982
    },
    {
        "id": 306,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.328,
        "catalog_id": "Т40А-2302034-В1",
        "title": "крышка",
        "price": 1790
    },
    {
        "id": 307,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.155,
        "catalog_id": "Т40А-2302036",
        "title": "болт",
        "price": 86
    },
    {
        "id": 308,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.550,
        "catalog_id": "Т40А-2302037",
        "title": "втулка (РФ, Липецк)",
        "price": 359
    },
    {
        "id": 309,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.500,
        "catalog_id": "Т40А-2302072",
        "title": "вал привода(1030мм.)Д65 кованый (РФ,Липецк)",
        "price": 2342
    },
    {
        "id": 310,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.500,
        "catalog_id": "Т40А-2302072",
        "title": "вал привода(1030мм.)Д65 сварной (РФ)",
        "price": 1502
    },
    {
        "id": 311,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.400,
        "catalog_id": "Т40А-2302072-Г",
        "title": "вал привода Д144 (1000мм.) кованый (РФ,Липецк)",
        "price": 2342
    },
    {
        "id": 312,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.400,
        "catalog_id": "Т40А-2302072-Г",
        "title": "вал привода Д144 (1000мм.) сварной (РФ)",
        "price": 1502
    },
    {
        "id": 313,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.400,
        "catalog_id": "Т40А-2302072-Г-03",
        "title": "вал привода Д144 (1000мм.) в сборе с крестовинами (РФ)",
        "price": 5990
    },
    {
        "id": 314,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.031,
        "catalog_id": "Т40А-2302076",
        "title": "болт призонный",
        "price": 98
    },
    {
        "id": 315,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 10.500,
        "catalog_id": "Т40АМ1-2302082-Г",
        "title": "стакан ЛТЗ",
        "price": 5990
    },
    {
        "id": 316,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 10.500,
        "catalog_id": "Т40А-2302082-Г",
        "title": "стакан Т40",
        "price": 5590
    },
    {
        "id": 317,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.450,
        "catalog_id": "Т40А-2302132-Г1",
        "title": "шестерня ведущая (РФ)",
        "price": 4034
    },
    {
        "id": 318,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.450,
        "catalog_id": "Т40А-2302132-Г1*",
        "title": "шестерня ведущая",
        "price": 2630
    },
    {
        "id": 319,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 15.933,
        "catalog_id": "Т40АМ1-2302140",
        "title": "стакан ЛТЗ",
        "price": 10140
    },
    {
        "id": 320,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 15.933,
        "catalog_id": "Т40А-2302140-В1",
        "title": "стакан Т40",
        "price": 9468
    },
    {
        "id": 321,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.577,
        "catalog_id": "Т40А-2302144-В1",
        "title": "вал (кованый г,Липецк)",
        "price": 1022
    },
    {
        "id": 322,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.500,
        "catalog_id": "Т40А-2302144-В1",
        "title": "вал (РФ)",
        "price": 938
    },
    {
        "id": 323,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.500,
        "catalog_id": "Т40А-2302144-В1*",
        "title": "вал",
        "price": 1260
    },
    {
        "id": 324,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.045,
        "catalog_id": "Т40А-2302145",
        "title": "чехол",
        "price": 41
    },
    {
        "id": 325,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 7.500,
        "catalog_id": "Т40А-2303003-Б1",
        "title": "комплект шестерен (РФ)",
        "price": 9936
    },
    {
        "id": 326,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 7.500,
        "catalog_id": "Т40А-2303003-Б1*",
        "title": "комплект шестерен",
        "price": 6600
    },
    {
        "id": 327,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 13.550,
        "catalog_id": "Т40А-2303010-Б",
        "title": "дифференциал",
        "price": 16562
    },
    {
        "id": 328,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.520,
        "catalog_id": "Т40А-2303025",
        "title": "корпус",
        "price": 2900
    },
    {
        "id": 329,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.200,
        "catalog_id": "Т40А-2303055-Б",
        "title": "собачка",
        "price": 290
    },
    {
        "id": 330,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.182,
        "catalog_id": "Т40А-2303062-Б",
        "title": "ось собачки",
        "price": 422
    },
    {
        "id": 331,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.040,
        "catalog_id": "Т40А-2303065",
        "title": "шайба",
        "price": 476
    },
    {
        "id": 332,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.000,
        "catalog_id": "Т40А-2303096",
        "title": "обойма шлицевая",
        "price": 920
    },
    {
        "id": 333,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.100,
        "catalog_id": "Т40-2303110-Б1",
        "title": "вилка (РФ. г.Липецк)",
        "price": 2388
    },
    {
        "id": 334,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.100,
        "catalog_id": "Т40-2303110-Б1*",
        "title": "вилка",
        "price": 2822
    },
    {
        "id": 335,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.730,
        "catalog_id": "Т40А-2303115-А",
        "title": "полуось",
        "price": 1536
    },
    {
        "id": 336,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.085,
        "catalog_id": "Т40А-2303117-А2",
        "title": "замок",
        "price": 150
    },
    {
        "id": 337,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.557,
        "catalog_id": "Т40А-2303124-Б",
        "title": "крышка корпуса дифференциала",
        "price": 632
    },
    {
        "id": 338,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 6.057,
        "catalog_id": "Т40А-2303175",
        "title": "шестерня (РФ)",
        "price": 8282
    },
    {
        "id": 339,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 6.057,
        "catalog_id": "Т40А-2303175*",
        "title": "шестерня",
        "price": 4380
    },
    {
        "id": 340,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.960,
        "catalog_id": "Т40А-2304001",
        "title": "вилка двойная (РФ)",
        "price": 1766
    },
    {
        "id": 341,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.960,
        "catalog_id": "Т40А-2304001*",
        "title": "вилка двойная",
        "price": 1154
    },
    {
        "id": 342,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 6.117,
        "catalog_id": "Т40А-2304010-Б1",
        "title": "шарниры поворотные (РФ,Липецк)",
        "price": 5460
    },
    {
        "id": 343,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 6.117,
        "catalog_id": "Т40А-2304010-Б1*",
        "title": "шарниры поворотные",
        "price": 5042
    },
    {
        "id": 344,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.916,
        "catalog_id": "Т40А-2304020",
        "title": "крестовина",
        "price": 440
    },
    {
        "id": 345,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40А-2304028",
        "title": "колпак сальника кардана",
        "price": 16
    },
    {
        "id": 346,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 38.896,
        "catalog_id": "Т40А-2305010-А",
        "title": "подвеска колеса РФ",
        "price": 23882
    },
    {
        "id": 347,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40А-2305013",
        "title": "шайба",
        "price": 68
    },
    {
        "id": 348,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.500,
        "catalog_id": "Т40А-2305014",
        "title": "стакан",
        "price": 902
    },
    {
        "id": 349,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 11.675,
        "catalog_id": "Т40А-2305020-Б",
        "title": "кронштейн подвески в сборе",
        "price": 7190
    },
    {
        "id": 350,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 11.675,
        "catalog_id": "Т40А-2305021-Г",
        "title": "кронштейн подвески",
        "price": 4742
    },
    {
        "id": 351,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.010,
        "catalog_id": "Т40А-2305022",
        "title": "втулка подвески (РФ,Липецк)",
        "price": 1190
    },
    {
        "id": 352,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40А-2305023-Б",
        "title": "крышка",
        "price": 218
    },
    {
        "id": 353,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.490,
        "catalog_id": "Т40-2305025-Б1",
        "title": "пружина подвески",
        "price": 588
    },
    {
        "id": 354,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "",
        "title": "",
        "price": 0
    },
    {
        "id": 355,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.086,
        "catalog_id": "Т40А-2305026",
        "title": "стакан",
        "price": 50
    },
    {
        "id": 356,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.068,
        "catalog_id": "Т40А-2305027",
        "title": "чехол переднего моста",
        "price": 86
    },
    {
        "id": 357,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.410,
        "catalog_id": "Т40А-2305028",
        "title": "траверса",
        "price": 2858
    },
    {
        "id": 358,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.080,
        "catalog_id": "Т40А-2305033",
        "title": "шайба",
        "price": 182
    },
    {
        "id": 359,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.000,
        "catalog_id": "Т40А-2305045",
        "title": "кронштейн нового образца",
        "price": 2942
    },
    {
        "id": 360,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.000,
        "catalog_id": "Т40А-2305045-Е",
        "title": "кронштейн старого образца",
        "price": 2942
    },
    {
        "id": 361,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.020,
        "catalog_id": "Т40А-2305046-Б",
        "title": "кольцо упорное",
        "price": 122
    },
    {
        "id": 362,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.410,
        "catalog_id": "Т40А-2305047-В",
        "title": "шток",
        "price": 356
    },
    {
        "id": 363,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.012,
        "catalog_id": "Т40А-2305059-Б",
        "title": "сухарь",
        "price": 62
    },
    {
        "id": 364,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40А-2305075",
        "title": "щиток",
        "price": 228
    },
    {
        "id": 365,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-2305080",
        "title": "крышка",
        "price": 162
    },
    {
        "id": 366,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 8.900,
        "catalog_id": "Т40А-2306002",
        "title": "ось колеса в сборе",
        "price": 4212
    },
    {
        "id": 367,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "",
        "title": "",
        "price": 0
    },
    {
        "id": 368,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 34.763,
        "catalog_id": "Т40А-2306010",
        "title": "конечная передача правая",
        "price": 25191
    },
    {
        "id": 369,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 11.000,
        "catalog_id": "Т40А-2306014",
        "title": "корпус конечной передачи правый РФ",
        "price": 5990
    },
    {
        "id": 370,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 11.000,
        "catalog_id": "Т40А-2306015",
        "title": "корпус конечной передачи левый РФ",
        "price": 5990
    },
    {
        "id": 371,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 8.470,
        "catalog_id": "Т40А-2306020-А1",
        "title": "ось колеса",
        "price": 4788
    },
    {
        "id": 372,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40А-2306023",
        "title": "щиток",
        "price": 36
    },
    {
        "id": 373,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 34.763,
        "catalog_id": "Т40А-2306030",
        "title": "конечная передача левая",
        "price": 25191
    },
    {
        "id": 374,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40А-2306031",
        "title": "кожух защитный",
        "price": 176
    },
    {
        "id": 375,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.315,
        "catalog_id": "Т40А-2306032",
        "title": "корпус сальников",
        "price": 950
    },
    {
        "id": 376,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.006,
        "catalog_id": "Т40АН-2306034",
        "title": "шестерня ведомая z=39 (РФ,Липецк)",
        "price": 2390
    },
    {
        "id": 377,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.000,
        "catalog_id": "Т40А-2306034",
        "title": "шестерня ведомая z=38",
        "price": 3230
    },
    {
        "id": 378,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.000,
        "catalog_id": "Т40А-2306034-Г",
        "title": "шестерня ведомая z=31 (РФ, г.Липецк)",
        "price": 2018
    },
    {
        "id": 379,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.000,
        "catalog_id": "Т40А-2306034-Г*",
        "title": "шестерня ведомая z=31",
        "price": 3230
    },
    {
        "id": 380,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 7.500,
        "catalog_id": "Т40А-2306060-Б1",
        "title": "ось колеса",
        "price": 4140
    },
    {
        "id": 381,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.600,
        "catalog_id": "Т40А-2306112",
        "title": "вилка (РФ,г.Липецк)",
        "price": 1778
    },
    {
        "id": 382,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.600,
        "catalog_id": "Т40А-2306112*",
        "title": "вилка",
        "price": 1502
    },
    {
        "id": 383,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40А-2306113",
        "title": "шайба стопорная",
        "price": 90
    },
    {
        "id": 384,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40А-2306115",
        "title": "шайба",
        "price": 86
    },
    {
        "id": 385,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.047,
        "catalog_id": "Т40АН-2306124",
        "title": "шестерня ведущая z=14",
        "price": 1004
    },
    {
        "id": 386,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.000,
        "catalog_id": "Т40А-2306124-Г",
        "title": "шестерня ведущая z=12 (РФ)",
        "price": 1190
    },
    {
        "id": 387,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.000,
        "catalog_id": "Т40А-2306124-Г*",
        "title": "шестерня ведущая z=12",
        "price": 1004
    },
    {
        "id": 388,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.047,
        "catalog_id": "Т40А-2306124*",
        "title": "шестерня ведущая z=15",
        "price": 932
    },
    {
        "id": 389,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Т40А-2306134-Б-Ч",
        "title": "крышка подшипника (Чугун)",
        "price": 314
    },
    {
        "id": 390,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Т40А-2306134-Б2",
        "title": "крышка подшипника (Алюминий)",
        "price": 392
    },
    {
        "id": 391,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.015,
        "catalog_id": "Т40А-2306136",
        "title": "прокладка регулировочная 1,2 мм",
        "price": 96
    },
    {
        "id": 392,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.383,
        "catalog_id": "Т40А-2306144",
        "title": "стакан",
        "price": 470
    },
    {
        "id": 393,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.300,
        "catalog_id": "Т40А-2306172-А2",
        "title": "поддон конечной передачи",
        "price": 554
    },
    {
        "id": 394,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 22.000,
        "catalog_id": "Т25-2403010-В",
        "title": "дифференциал",
        "price": 18602
    },
    {
        "id": 395,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 14.000,
        "catalog_id": "Т25-2403020-Е1",
        "title": "ступица дифференциала",
        "price": 10140
    },
    {
        "id": 396,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.063,
        "catalog_id": "Т25-2403026",
        "title": "стакан подшипника",
        "price": 576
    },
    {
        "id": 397,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.543,
        "catalog_id": "Т25-2403055",
        "title": "сателлит z=12",
        "price": 1124
    },
    {
        "id": 398,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.750,
        "catalog_id": "Т25-2403062-Б1",
        "title": "ось сателлитов",
        "price": 596
    },
    {
        "id": 399,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.010,
        "catalog_id": "Т25-2403065",
        "title": "шайба упорная",
        "price": 72
    },
    {
        "id": 400,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.213,
        "catalog_id": "Т25-2403096",
        "title": "шестерня диференциала z=18 (РФ,Липецк)",
        "price": 1502
    },
    {
        "id": 401,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.300,
        "catalog_id": "Т25-2403120",
        "title": "крышка дифференциала",
        "price": 2390
    },
    {
        "id": 402,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.975,
        "catalog_id": "Т25-2403160-Б",
        "title": "стакан подшипника с вилкой блокировки",
        "price": 867
    },
    {
        "id": 403,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.975,
        "catalog_id": "Т25-2403162-Б",
        "title": "стакан подшипника",
        "price": 628
    },
    {
        "id": 404,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.258,
        "catalog_id": "Т25-2403172-Б",
        "title": "гнездо уплотнения",
        "price": 710
    },
    {
        "id": 405,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.500,
        "catalog_id": "Т25-2403174-Б",
        "title": "муфта включения блокировки",
        "price": 902
    },
    {
        "id": 406,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 43.470,
        "catalog_id": "Т25-2407024-Д",
        "title": "корпус конечной передачи",
        "price": 7910
    },
    {
        "id": 407,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-2407025Б1",
        "title": "кожух",
        "price": 962
    },
    {
        "id": 408,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.669,
        "catalog_id": "Т25-2407032",
        "title": "гнездо манжеты",
        "price": 686
    },
    {
        "id": 409,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.300,
        "catalog_id": "Т25-2407037-Б1",
        "title": "крышка",
        "price": 590
    },
    {
        "id": 410,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.071,
        "catalog_id": "Т40М4-2407052",
        "title": "шестерня ведущая z=11 ЛТЗ",
        "price": 2102
    },
    {
        "id": 411,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.071,
        "catalog_id": "Т25-2407052-Б*",
        "title": "шестерня ведущая z=12 Т40",
        "price": 2102
    },
    {
        "id": 412,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.435,
        "catalog_id": "Т25-2407056",
        "title": "болт",
        "price": 302
    },
    {
        "id": 413,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 18.050,
        "catalog_id": "Т50-2407080-А",
        "title": "полуось",
        "price": 5906
    },
    {
        "id": 414,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.220,
        "catalog_id": "Т50-2407081-А",
        "title": "болт крепления колеса",
        "price": 182
    },
    {
        "id": 415,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т50-2407085",
        "title": "гайка крепления заднего колеса",
        "price": 44
    },
    {
        "id": 416,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-2407086-А",
        "title": "кольцо упорное",
        "price": 116
    },
    {
        "id": 417,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.190,
        "catalog_id": "Т25-2407092-Б",
        "title": "стакан",
        "price": 1184
    },
    {
        "id": 418,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.830,
        "catalog_id": "Т25-2407094",
        "title": "стакан",
        "price": 1178
    },
    {
        "id": 419,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-2407096",
        "title": "болт",
        "price": 210
    },
    {
        "id": 420,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.300,
        "catalog_id": "Т25-2407102",
        "title": "крышка",
        "price": 782
    },
    {
        "id": 421,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.300,
        "catalog_id": "Т25-2407102-П",
        "title": "крышка (пластик)",
        "price": 780
    },
    {
        "id": 422,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 20.970,
        "catalog_id": "Т40М4-2407122",
        "title": "шестерня z=75 ЛТЗ (РФ,Липецк)",
        "price": 5420
    },
    {
        "id": 423,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 20.900,
        "catalog_id": "Т25-2407122-Б",
        "title": "шестерня z=74 Т40 (РФ,Липецк)",
        "price": 4682
    },
    {
        "id": 424,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.315,
        "catalog_id": "Т25-2407130-А",
        "title": "уплотнение",
        "price": 2880
    },
    {
        "id": 425,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.715,
        "catalog_id": "Т25-2407140-А",
        "title": "уплотнение",
        "price": 1430
    },
    {
        "id": 426,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.090,
        "catalog_id": "Т25-2407144-Б",
        "title": "уплотнение",
        "price": 386
    },
    {
        "id": 427,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-2411110",
        "title": "вилка блокировки",
        "price": 132
    },
    {
        "id": 428,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-2411150-А",
        "title": "механизм блокировки в сборе",
        "price": 2522
    },
    {
        "id": 429,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 100.606,
        "catalog_id": "Т40-2800010-Б3",
        "title": "рама Т-40,ЛТЗ-55 (998мм)",
        "price": 9588
    },
    {
        "id": 430,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40А-2801036",
        "title": "шпилька бруса",
        "price": 86
    },
    {
        "id": 431,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 19.200,
        "catalog_id": "Т40М5-2801060",
        "title": "лонжерон правый ЛТЗ 60АБ 903мм.Д-243",
        "price": 5990
    },
    {
        "id": 432,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 19.200,
        "catalog_id": "Т40М4-2801060",
        "title": "лонжерон правый ЛТЗ 60АВ 1029мм.Д65",
        "price": 5990
    },
    {
        "id": 433,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 19.200,
        "catalog_id": "Т40М2-2801060",
        "title": "лонжерон правый ЛТЗ 60АБ 1029мм.Д-248",
        "price": 5990
    },
    {
        "id": 434,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 19.210,
        "catalog_id": "Т40-2801060-Г1",
        "title": "лонжерон правый ЛТЗ55,Т40,998мм,Д-144",
        "price": 5990
    },
    {
        "id": 435,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 18.700,
        "catalog_id": "Т40М5-2801070",
        "title": "лонжерон левый ЛТЗ 60АБ ,903мм.Д-243",
        "price": 5990
    },
    {
        "id": 436,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 18.700,
        "catalog_id": "Т40М4-2801070",
        "title": "лонжерон левый ЛТЗ 60АВ ,1029 мм.Д65",
        "price": 5990
    },
    {
        "id": 437,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 19.200,
        "catalog_id": "Т40М2-2801070",
        "title": "лонжерон левый ЛТЗ 60АБ 1029мм.Д-248",
        "price": 5990
    },
    {
        "id": 438,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 18.700,
        "catalog_id": "Т40-2801070-Г2",
        "title": "лонжерон левый ЛТЗ55,Т40, 998мм,Д144",
        "price": 5990
    },
    {
        "id": 439,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 35.000,
        "catalog_id": "Т40М1-2801124",
        "title": "брус ЛТЗ",
        "price": 7922
    },
    {
        "id": 440,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 35.000,
        "catalog_id": "Т40S-2801124-Б",
        "title": "брус Т40",
        "price": 7922
    },
    {
        "id": 441,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.200,
        "catalog_id": "Т25-2801125-А",
        "title": "втулка",
        "price": 314
    },
    {
        "id": 442,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.562,
        "catalog_id": "Т25-2801252",
        "title": "упор",
        "price": 194
    },
    {
        "id": 443,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 6.792,
        "catalog_id": "Т25-2801260-А",
        "title": "кронштейн",
        "price": 4790
    },
    {
        "id": 444,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40-2803081",
        "title": "груз",
        "price": 2762
    },
    {
        "id": 445,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 7.689,
        "catalog_id": "Т25-2805080-Б",
        "title": "поперечина прицепа (РФ,Липецк)",
        "price": 3470
    },
    {
        "id": 446,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.700,
        "catalog_id": "Т25-2805092",
        "title": "серьга",
        "price": 2030
    },
    {
        "id": 447,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.613,
        "catalog_id": "Т25-2805094-Б",
        "title": "палец",
        "price": 422
    },
    {
        "id": 448,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.988,
        "catalog_id": "Т25-2805130",
        "title": "шкворень",
        "price": 572
    },
    {
        "id": 449,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 21.790,
        "catalog_id": "Т25-3001020-В",
        "title": "балка передней оси Т-40 (ст. ГУР)",
        "price": 7800
    },
    {
        "id": 450,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.420,
        "catalog_id": "Т40А-3001052",
        "title": "палец передней оси",
        "price": 1190
    },
    {
        "id": 451,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 13.427,
        "catalog_id": "Т25-3001130",
        "title": "кронштейн",
        "price": 4200
    },
    {
        "id": 452,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.200,
        "catalog_id": "Т25-3001141",
        "title": "втулка",
        "price": 228
    },
    {
        "id": 453,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.800,
        "catalog_id": "Т50-3001146*",
        "title": "втулка",
        "price": 716
    },
    {
        "id": 454,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.630,
        "catalog_id": "Т25-3001149",
        "title": "пружина неведущего моста",
        "price": 632
    },
    {
        "id": 455,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 13.427,
        "catalog_id": "Т40Н-3001170",
        "title": "кронштейн",
        "price": 2508
    },
    {
        "id": 456,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.200,
        "catalog_id": "Т50-3001184*",
        "title": "вал цапфы",
        "price": 3164
    },
    {
        "id": 457,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.300,
        "catalog_id": "Т40М1-3001224",
        "title": "рычаг поворотный на неведущий мост",
        "price": 1622
    },
    {
        "id": 458,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.180,
        "catalog_id": "Т40М4-3001224",
        "title": "рычаг поворотный правый ЛТЗ",
        "price": 1442
    },
    {
        "id": 459,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.180,
        "catalog_id": "Т40А-3001224-А",
        "title": "рычаг поворотный правый Т40 (РФ,Липецк)",
        "price": 2102
    },
    {
        "id": 460,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.180,
        "catalog_id": "Т40М4-3001225",
        "title": "рычаг поворотный левый ЛТЗ",
        "price": 1442
    },
    {
        "id": 461,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.180,
        "catalog_id": "Т40А-3001225-А",
        "title": "рычаг поворотный левый Т40 (РФ,Липецк)",
        "price": 2102
    },
    {
        "id": 462,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.000,
        "catalog_id": "Т40М1-3003010",
        "title": "тяга рулевая правая ЛТЗ 60 (М27) (РФ,Липецк)",
        "price": 3590
    },
    {
        "id": 463,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.000,
        "catalog_id": "Т40М1-3003010-01",
        "title": "тяга рулевая левая ЛТЗ 60 (М27) (РФ,Липецк)",
        "price": 3590
    },
    {
        "id": 464,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.000,
        "catalog_id": "Т40А-3003020",
        "title": "тяга рулевая правая ЛТЗ 60 (М33) (РФ,Липецк)",
        "price": 3590
    },
    {
        "id": 465,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.000,
        "catalog_id": "Т40А-3003020-01",
        "title": "тяга рулевая левая ЛТЗ 60 (М33) (РФ,Липецк)",
        "price": 3590
    },
    {
        "id": 466,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.800,
        "catalog_id": "Т40-3003090-Б1",
        "title": "тяга рулевая в сборе с наконечниками (ст.ГУР)",
        "price": 1190
    },
    {
        "id": 467,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 20.600,
        "catalog_id": "Т40А-3101005",
        "title": "диск колеса переднего W7-20",
        "price": 16202
    },
    {
        "id": 468,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 6.030,
        "catalog_id": "Т25-3101040",
        "title": "обод переднего колеса",
        "price": 2388
    },
    {
        "id": 469,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.240,
        "catalog_id": "Т25-3101043",
        "title": "накладка",
        "price": 60
    },
    {
        "id": 470,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.116,
        "catalog_id": "Т25-3101044",
        "title": "болт накладки",
        "price": 63
    },
    {
        "id": 471,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.120,
        "catalog_id": "Т40А-3101065-Б",
        "title": "болт оси колеса",
        "price": 98
    },
    {
        "id": 472,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.050,
        "catalog_id": "Т40А-3101068-А",
        "title": "гайка крепления колеса",
        "price": 41
    },
    {
        "id": 473,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.970,
        "catalog_id": "Т25-3103001",
        "title": "цапфа осевая с гайкой",
        "price": 3900
    },
    {
        "id": 474,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 17.300,
        "catalog_id": "Т25-3103015-А2",
        "title": "ступица",
        "price": 5822
    },
    {
        "id": 475,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.970,
        "catalog_id": "Т25-3103020",
        "title": "цапфа осевая",
        "price": 4200
    },
    {
        "id": 476,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-3103027",
        "title": "гайка",
        "price": 96
    },
    {
        "id": 477,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 68.750,
        "catalog_id": "Т40М-3107010",
        "title": "диск колеса заднего 11W38",
        "price": 26988
    },
    {
        "id": 478,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 68.750,
        "catalog_id": "Т40М-3107010(Р)",
        "title": "диск колеса заднего 11W38 (капремонт)",
        "price": 10200
    },
    {
        "id": 479,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40М-3107158-А1",
        "title": "вставка",
        "price": 1079
    },
    {
        "id": 480,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40М-3401001",
        "title": "вал",
        "price": 228
    },
    {
        "id": 481,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.060,
        "catalog_id": "Т40-3401003",
        "title": "клин в сборе",
        "price": 114
    },
    {
        "id": 482,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 8.500,
        "catalog_id": "Т25-3401010",
        "title": "вал рулевой в сборе Т40",
        "price": 5880
    },
    {
        "id": 483,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-3401080",
        "title": "уплотнение",
        "price": 98
    },
    {
        "id": 484,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.497,
        "catalog_id": "Т40S-3401130",
        "title": "вал",
        "price": 302
    },
    {
        "id": 485,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-3401135",
        "title": "клин",
        "price": 168
    },
    {
        "id": 486,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.024,
        "catalog_id": "Т40-3401161-Т1",
        "title": "втулка",
        "price": 28
    },
    {
        "id": 487,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.240,
        "catalog_id": "Т40М1-3401170",
        "title": "вал рулевой в сборе с карданами",
        "price": 2160
    },
    {
        "id": 488,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 9.800,
        "catalog_id": "Т40-3401180-Е",
        "title": "труба рулевого управления",
        "price": 3900
    },
    {
        "id": 489,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.980,
        "catalog_id": "Т40М-3401210",
        "title": "стойка рулевого управления",
        "price": 986
    },
    {
        "id": 490,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.100,
        "catalog_id": "Т50-3401230-А",
        "title": "сошка рулевого управления",
        "price": 2642
    },
    {
        "id": 491,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.870,
        "catalog_id": "Т25-3401280",
        "title": "крестовина кардана в сборе",
        "price": 540
    },
    {
        "id": 492,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.360,
        "catalog_id": "Т25-3401282-В",
        "title": "вилка",
        "price": 278
    },
    {
        "id": 493,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.023,
        "catalog_id": "Т25-3401285",
        "title": "втулка масленки кардана",
        "price": 50
    },
    {
        "id": 494,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.025,
        "catalog_id": "Т25-3401286-А",
        "title": "втулка кардана",
        "price": 38
    },
    {
        "id": 495,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.870,
        "catalog_id": "Т25-3401287",
        "title": "крестовина кардана",
        "price": 362
    },
    {
        "id": 496,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-3401288",
        "title": "кольцо стопорное",
        "price": 11
    },
    {
        "id": 497,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.900,
        "catalog_id": "Т25-3401290-В",
        "title": "кардан рулевой",
        "price": 950
    },
    {
        "id": 498,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "66-3402015-А",
        "title": "колесо рулевого управления Т-40",
        "price": 1082
    },
    {
        "id": 499,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.500,
        "catalog_id": "Т30-3405001",
        "title": "винт гидроусилителя",
        "price": 782
    },
    {
        "id": 500,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 27.700,
        "catalog_id": "Т30-3405010-Е",
        "title": "гидроусилитель в сборе без кронштейна",
        "price": 19191
    },
    {
        "id": 501,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.135,
        "catalog_id": "Т25-3405014",
        "title": "крышка",
        "price": 348
    },
    {
        "id": 502,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т30-3405016",
        "title": "гайка",
        "price": 18
    },
    {
        "id": 503,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т30-3405019",
        "title": "колпачок",
        "price": 29
    },
    {
        "id": 504,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 10.613,
        "catalog_id": "Т30-3405022-В",
        "title": "корпус гидроусилителя",
        "price": 4214
    },
    {
        "id": 505,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т30-3405023",
        "title": "винт",
        "price": 28
    },
    {
        "id": 506,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т30-3405025",
        "title": "направляющая клапана",
        "price": 27
    },
    {
        "id": 507,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.045,
        "catalog_id": "Т30-3405056-Г",
        "title": "золотник",
        "price": 170
    },
    {
        "id": 508,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.600,
        "catalog_id": "Т30-3405061-В",
        "title": "вал сошки с сектором(кованый)",
        "price": 3590
    },
    {
        "id": 509,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.600,
        "catalog_id": "Т30-3405061-В*",
        "title": "вал сошки с сектором",
        "price": 1826
    },
    {
        "id": 510,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т30-3405062-Б1",
        "title": "винт",
        "price": 29
    },
    {
        "id": 511,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т30-3405068",
        "title": "крышка",
        "price": 506
    },
    {
        "id": 512,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т30-3405069-Б",
        "title": "колпачок",
        "price": 29
    },
    {
        "id": 513,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т30-3405078",
        "title": "крышка",
        "price": 434
    },
    {
        "id": 514,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.010,
        "catalog_id": "Т30-3405079",
        "title": "упор",
        "price": 17
    },
    {
        "id": 515,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.404,
        "catalog_id": "Т30-3405090-Б",
        "title": "поршень",
        "price": 2268
    },
    {
        "id": 516,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.530,
        "catalog_id": "Т25-3405091",
        "title": "поршень",
        "price": 3470
    },
    {
        "id": 517,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.315,
        "catalog_id": "Т30-3405120",
        "title": "корпус",
        "price": 458
    },
    {
        "id": 518,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.400,
        "catalog_id": "Т30-3405170-Г",
        "title": "клапан потока (РФ,Липецк)",
        "price": 1790
    },
    {
        "id": 519,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т30-3405173-Б",
        "title": "пружина",
        "price": 36
    },
    {
        "id": 520,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.756,
        "catalog_id": "Т30-3405190",
        "title": "клапан потока со штуцерами (РФ,Липецк)",
        "price": 1910
    },
    {
        "id": 521,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 8.130,
        "catalog_id": "Т40М1-3429005",
        "title": "гидроцилиндр рулевой ЛТЗ (М33)",
        "price": 9900
    },
    {
        "id": 522,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 11.300,
        "catalog_id": "Т40М1-3500010",
        "title": "кронштейн с педалями",
        "price": 2282
    },
    {
        "id": 523,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 33.800,
        "catalog_id": "Т40М1-3502010-01",
        "title": "рукав правый с тормозом",
        "price": 7188
    },
    {
        "id": 524,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 59.500,
        "catalog_id": "Т40М1-3502020",
        "title": "рукав левый с тормозом",
        "price": 9504
    },
    {
        "id": 525,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 21.700,
        "catalog_id": "Т25-3502052-Е-01",
        "title": "рукав правый",
        "price": 2990
    },
    {
        "id": 526,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-3502055",
        "title": "крышка",
        "price": 662
    },
    {
        "id": 527,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 29.700,
        "catalog_id": "Т25-3502062-Ж-01",
        "title": "рукав левый",
        "price": 4190
    },
    {
        "id": 528,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.064,
        "catalog_id": "Т25-3502070-Б5",
        "title": "лента тормозная",
        "price": 662
    },
    {
        "id": 529,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 8.900,
        "catalog_id": "Т25-3502080",
        "title": "барабан правый",
        "price": 3660
    },
    {
        "id": 530,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 8.900,
        "catalog_id": "Т25-3502080",
        "title": "барабан правый (РФ,Липецк)",
        "price": 5882
    },
    {
        "id": 531,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 6.232,
        "catalog_id": "Т25-3502082-Д3",
        "title": "барабан тормоза (РФ,Липецк)",
        "price": 2390
    },
    {
        "id": 532,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.763,
        "catalog_id": "Т25-3502084",
        "title": "вал правый",
        "price": 2640
    },
    {
        "id": 533,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 14.600,
        "catalog_id": "Т25-3502090",
        "title": "барабан левый",
        "price": 4322
    },
    {
        "id": 534,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 14.600,
        "catalog_id": "Т25-3502090",
        "title": "барабан левый (РФ,Липецк)",
        "price": 6818
    },
    {
        "id": 535,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 8.567,
        "catalog_id": "Т25-3502095-В",
        "title": "вал левый",
        "price": 2940
    },
    {
        "id": 536,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.846,
        "catalog_id": "Т25-3502122",
        "title": "крышка",
        "price": 698
    },
    {
        "id": 537,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.200,
        "catalog_id": "Т40М-3502200-Б",
        "title": "комплект барабанов",
        "price": 2880
    },
    {
        "id": 538,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-3502284",
        "title": "вал",
        "price": 593
    },
    {
        "id": 539,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-3504063",
        "title": "втулка",
        "price": 53
    },
    {
        "id": 540,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.197,
        "catalog_id": "Т40М1-3810580",
        "title": "трубка манометра",
        "price": 458
    },
    {
        "id": 541,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 13.100,
        "catalog_id": "Т25-4202112",
        "title": "корпус удлинителя",
        "price": 3956
    },
    {
        "id": 542,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-4202112-В",
        "title": "корпус удлинителя с боковым ВОМ",
        "price": 5930
    },
    {
        "id": 543,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.030,
        "catalog_id": "Т25-4202122-Д",
        "title": "вал удлинителя 8-ми шлицевой",
        "price": 1622
    },
    {
        "id": 544,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.030,
        "catalog_id": "Т25-4202122-У3",
        "title": "вал удлинителя 6-ти шлицевой",
        "price": 666
    },
    {
        "id": 545,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.750,
        "catalog_id": "Т25-4202127-А",
        "title": "втулка шлицевая 8 шлиц",
        "price": 842
    },
    {
        "id": 546,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.750,
        "catalog_id": "Т40Е-4202127-А",
        "title": "втулка шлицевая 6 шлиц",
        "price": 360
    },
    {
        "id": 547,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.212,
        "catalog_id": "Т25-4202142",
        "title": "крышка",
        "price": 1860
    },
    {
        "id": 548,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 22.006,
        "catalog_id": "Т25-4202160-Б",
        "title": "удлинитель",
        "price": 14402
    },
    {
        "id": 549,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 6.333,
        "catalog_id": "Т50-4205012",
        "title": "вал отбора мощности 8 шлиц",
        "price": 1760
    },
    {
        "id": 550,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.660,
        "catalog_id": "Т25-4205013-Б",
        "title": "обойма",
        "price": 590
    },
    {
        "id": 551,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.570,
        "catalog_id": "Т50-4205016",
        "title": "обойма муфты",
        "price": 588
    },
    {
        "id": 552,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.235,
        "catalog_id": "Т50-4205017",
        "title": "шестерня ведомая z=40",
        "price": 1298
    },
    {
        "id": 553,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.235,
        "catalog_id": "Т25-4205017",
        "title": "шестерня ведомая z=54",
        "price": 1298
    },
    {
        "id": 554,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.283,
        "catalog_id": "Т25-4205020",
        "title": "муфта",
        "price": 1188
    },
    {
        "id": 555,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.838,
        "catalog_id": "Т25-4205034",
        "title": "стакан подшипника",
        "price": 336
    },
    {
        "id": 556,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-4205036-А",
        "title": "колпак заднего ВОМ",
        "price": 38
    },
    {
        "id": 557,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.201,
        "catalog_id": "Т25-4205038-А2",
        "title": "крышка",
        "price": 386
    },
    {
        "id": 558,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 6.296,
        "catalog_id": "Т25-4205040",
        "title": "вал синхронный в сборе",
        "price": 1976
    },
    {
        "id": 559,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.140,
        "catalog_id": "Т25-4205042",
        "title": "вал синхронный",
        "price": 1190
    },
    {
        "id": 560,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.834,
        "catalog_id": "Т50-4205043",
        "title": "шестерня привода передних колес z=40",
        "price": 2102
    },
    {
        "id": 561,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.834,
        "catalog_id": "Т25-4205043-01",
        "title": "шестерня привода передних колес z=54",
        "price": 768
    },
    {
        "id": 562,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.600,
        "catalog_id": "Т40М-4205046",
        "title": "шестерня z=19 ЛТЗ (КПП-7)",
        "price": 1730
    },
    {
        "id": 563,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.600,
        "catalog_id": "Т25-4205046-Д",
        "title": "шестерня z=17 Т-40 (КПП-8)",
        "price": 1982
    },
    {
        "id": 567,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.446,
        "catalog_id": "Т25-4205052",
        "title": "стакан подшипника",
        "price": 332
    },
    {
        "id": 568,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.670,
        "catalog_id": "Т25-4205060",
        "title": "вилка",
        "price": 1560
    },
    {
        "id": 569,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.480,
        "catalog_id": "Т25-4205062",
        "title": "вилка",
        "price": 210
    },
    {
        "id": 570,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.031,
        "catalog_id": "Т25-4205063-Б",
        "title": "сухарик",
        "price": 104
    },
    {
        "id": 571,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.186,
        "catalog_id": "Т40А-4205067",
        "title": "рычаг управления",
        "price": 588
    },
    {
        "id": 572,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40М1-4205140",
        "title": "рычаг",
        "price": 214
    },
    {
        "id": 573,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-4206009",
        "title": "ВОМ боковой",
        "price": 4202
    },
    {
        "id": 574,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-4206011-Б1",
        "title": "вал ведущий",
        "price": 578
    },
    {
        "id": 575,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т50-4206012",
        "title": "крышка",
        "price": 287
    },
    {
        "id": 576,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т50-4206016",
        "title": "шестерня",
        "price": 912
    },
    {
        "id": 577,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.985,
        "catalog_id": "Т25-4206038-А",
        "title": "крышка",
        "price": 242
    },
    {
        "id": 578,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 11.550,
        "catalog_id": "Т40М4-4600200-Б",
        "title": "бак",
        "price": 5400
    },
    {
        "id": 579,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 11.550,
        "catalog_id": "Т40-4600200-Г",
        "title": "бак Т-40",
        "price": 5400
    },
    {
        "id": 580,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 11.550,
        "catalog_id": "Т40М4-4614020",
        "title": "бак с фильтром ЛТЗ-60",
        "price": 5400
    },
    {
        "id": 581,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.530,
        "catalog_id": "Т25-4616120-Е",
        "title": "патрубок насоса нижний",
        "price": 420
    },
    {
        "id": 582,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.074,
        "catalog_id": "Т25-4616271",
        "title": "штуцер",
        "price": 42
    },
    {
        "id": 583,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.122,
        "catalog_id": "Т25-4616282",
        "title": "штуцер",
        "price": 80
    },
    {
        "id": 584,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 13.000,
        "catalog_id": "Т40М1-4616620",
        "title": "цилиндр навески ЦС 80х200",
        "price": 8907
    },
    {
        "id": 585,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.320,
        "catalog_id": "Т40-4616621",
        "title": "палец",
        "price": 42
    },
    {
        "id": 586,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 8.548,
        "catalog_id": "Т25-4628050-УФ1",
        "title": "тяга центральная (РФ,Липецк)",
        "price": 3590
    },
    {
        "id": 587,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 8.548,
        "catalog_id": "Т25-4628050-УФ1*",
        "title": "тяга центральная",
        "price": 2690
    },
    {
        "id": 588,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 19.890,
        "catalog_id": "Т25-4628110-Г2",
        "title": "тяга продольная Т40, ЛТЗ (РФ,Липецк)",
        "price": 5942
    },
    {
        "id": 589,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-4628115-А",
        "title": "шарнир продольной тяги",
        "price": 314
    },
    {
        "id": 590,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.000,
        "catalog_id": "Т25-4628130-А",
        "title": "раскос в сборе (15.62С02-Б) (РФ,Липецк)",
        "price": 1676
    },
    {
        "id": 591,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.000,
        "catalog_id": "Т25-4628130-А*",
        "title": "раскос (15.62С02-Б)",
        "price": 1092
    },
    {
        "id": 592,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-4628132",
        "title": "вилка раскоса нижняя",
        "price": 251
    },
    {
        "id": 593,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.607,
        "catalog_id": "Т25-4628133-Б",
        "title": "серьга раскоса",
        "price": 338
    },
    {
        "id": 594,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40-4628137",
        "title": "гайка прорезная",
        "price": 60
    },
    {
        "id": 595,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.157,
        "catalog_id": "Т25-4628139-Б",
        "title": "палец",
        "price": 42
    },
    {
        "id": 596,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-4628140",
        "title": "винт",
        "price": 336
    },
    {
        "id": 597,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.677,
        "catalog_id": "Т25-4628220-Г",
        "title": "тяга блокировки (в сборе) РФ",
        "price": 1460
    },
    {
        "id": 598,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.677,
        "catalog_id": "Т25-4628220-Г*",
        "title": "тяга блокировки",
        "price": 794
    },
    {
        "id": 599,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.324,
        "catalog_id": "Т40-4628222",
        "title": "кронштейн блокировки",
        "price": 1164
    },
    {
        "id": 600,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "",
        "title": "",
        "price": 0
    },
    {
        "id": 601,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.220,
        "catalog_id": "Т25-4628226",
        "title": "серьга",
        "price": 80
    },
    {
        "id": 602,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "",
        "title": "",
        "price": 0
    },
    {
        "id": 603,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.098,
        "catalog_id": "Т25-4628227",
        "title": "палец блокировки",
        "price": 38
    },
    {
        "id": 604,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40-4628242",
        "title": "проушина",
        "price": 128
    },
    {
        "id": 605,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "",
        "title": "",
        "price": 0
    },
    {
        "id": 606,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.200,
        "catalog_id": "Т25-4628354",
        "title": "ось продольных тяг (РФ,Липецк)",
        "price": 1262
    },
    {
        "id": 607,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.084,
        "catalog_id": "Т25-4628356",
        "title": "втулка продольных тяг",
        "price": 28
    },
    {
        "id": 608,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 172.000,
        "catalog_id": "Т25-4628510-В",
        "title": "механизм навески",
        "price": 33602
    },
    {
        "id": 609,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-4628511",
        "title": "шпилька",
        "price": 54
    },
    {
        "id": 610,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.750,
        "catalog_id": "Т25-4628512-А1",
        "title": "кронштейн цилиндра",
        "price": 2390
    },
    {
        "id": 611,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.730,
        "catalog_id": "Т25-4628514-В",
        "title": "шпилька",
        "price": 338
    },
    {
        "id": 612,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-4628516-Б",
        "title": "шпилька",
        "price": 56
    },
    {
        "id": 613,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 36.900,
        "catalog_id": "Т25-4628520-Б1",
        "title": "кронштейн рычагов",
        "price": 11882
    },
    {
        "id": 614,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 36.900,
        "catalog_id": "Т25-4628520-У",
        "title": "кронштейн рычагов в сборе",
        "price": 6600
    },
    {
        "id": 615,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-4628521",
        "title": "кронштейн рычагов",
        "price": 5160
    },
    {
        "id": 616,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.571,
        "catalog_id": "Т25-4628522-А",
        "title": "втулка",
        "price": 662
    },
    {
        "id": 617,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.990,
        "catalog_id": "Т25-4628523-К",
        "title": "кронштейн центральной тяги",
        "price": 2762
    },
    {
        "id": 618,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 10.028,
        "catalog_id": "Т25-4628524",
        "title": "вал поворотный (РФ,Липецк)",
        "price": 2714
    },
    {
        "id": 619,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.923,
        "catalog_id": "Т25-4628525-Б",
        "title": "кривошип",
        "price": 1680
    },
    {
        "id": 620,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.500,
        "catalog_id": "Т25-4628526-А",
        "title": "рычаг правый РФ",
        "price": 2642
    },
    {
        "id": 621,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.500,
        "catalog_id": "Т25-4628526-А*",
        "title": "рычаг правый",
        "price": 1682
    },
    {
        "id": 622,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.500,
        "catalog_id": "Т25-4628527",
        "title": "рычаг левый РФ",
        "price": 2642
    },
    {
        "id": 623,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.500,
        "catalog_id": "Т25-4628527*",
        "title": "рычаг левый",
        "price": 1682
    },
    {
        "id": 624,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 7.480,
        "catalog_id": "Т25-4628530",
        "title": "кронштейн",
        "price": 2978
    },
    {
        "id": 625,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-4628542",
        "title": "кронштейн",
        "price": 86
    },
    {
        "id": 626,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 61.130,
        "catalog_id": "Т25-4628550-У",
        "title": "кронштейн с рычагами",
        "price": 21062
    },
    {
        "id": 627,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40S-4628620",
        "title": "датчик регулятора",
        "price": 302
    },
    {
        "id": 628,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40М8-8404021",
        "title": "крыло заднее правое",
        "price": 2402
    },
    {
        "id": 629,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40М8-8404021-01",
        "title": "крыло заднее левое",
        "price": 2000
    },
    {
        "id": 630,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "А35.32.000-А",
        "title": "шарнир правый",
        "price": 458
    },
    {
        "id": 631,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "А35.32.000-А-01",
        "title": "шарнир левый",
        "price": 458
    },
    {
        "id": 632,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.264,
        "catalog_id": "А.38.389",
        "title": "болт",
        "price": 132
    },
    {
        "id": 633,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "15.62С15-А2",
        "title": "чека с кольцом",
        "price": 96
    },
    {
        "id": 634,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "А35.32.005",
        "title": "чехол",
        "price": 12
    },
    {
        "id": 635,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.200,
        "catalog_id": "Д 00.02.00.0",
        "title": "насос-дозатор НДФ-80",
        "price": 11990
    },
    {
        "id": 636,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.001,
        "catalog_id": "КБ 25",
        "title": "кольцо",
        "price": 10
    },
    {
        "id": 637,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.002,
        "catalog_id": "КБ 35",
        "title": "кольцо (РФ,Липецк)",
        "price": 16
    },
    {
        "id": 638,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.005,
        "catalog_id": "КН140*145",
        "title": "кольцо",
        "price": 18
    },
    {
        "id": 639,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "КН75*80",
        "title": "кольцо",
        "price": 16
    },
    {
        "id": 640,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "М10Х32.58.019",
        "title": "шпилька",
        "price": 32
    },
    {
        "id": 641,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.061,
        "catalog_id": "М12Х25",
        "title": "шпилька патрубка М12х25",
        "price": 38
    },
    {
        "id": 642,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.061,
        "catalog_id": "М14Х1,5Х42",
        "title": "шпилька",
        "price": 44
    },
    {
        "id": 643,
        "category": "Д-144_двигатель_в_сборе",
        "weight": 376.800,
        "catalog_id": "Д144-61",
        "title": "дизель Д-144 (Капремонт,г.Липецк,без стартера, без генератора)",
        "price": 165000
    },
    {
        "id": 644,
        "category": "Электрооборудование",
        "weight": 18.000,
        "catalog_id": "—",
        "title": "стартер с редуктором Д65",
        "price": 4400
    },
    {
        "id": 645,
        "category": "Электрооборудование",
        "weight": 18.000,
        "catalog_id": "6401.3708000-01",
        "title": "стартер",
        "price": 3320
    },
    {
        "id": 646,
        "category": "Электрооборудование",
        "weight": 0,
        "catalog_id": "11010015",
        "title": "стартер с редуктором (с поворотной маской) Д240 12В 4,2 кВт slovak",
        "price": 6600
    },
    {
        "id": 647,
        "category": "Электрооборудование",
        "weight": 18.000,
        "catalog_id": "9-142-780",
        "title": "стартер с редуктором \"Магнетон\" (12В 2,7 кВт) (Чехия)",
        "price": 9060
    },
    {
        "id": 648,
        "category": "Электрооборудование",
        "weight": 18.000,
        "catalog_id": "9-142-780",
        "title": "стартер с редуктором \"IMPULS\" (12В 2,7 кВт)",
        "price": 6990
    },
    {
        "id": 649,
        "category": "Электрооборудование",
        "weight": 18.000,
        "catalog_id": "9-142-780",
        "title": "стартер с редуктором \"Юбана\" (12В 2,7 кВт)",
        "price": 4950
    },
    {
        "id": 650,
        "category": "Электрооборудование",
        "weight": 18.000,
        "catalog_id": "9-142-780",
        "title": "стартер с редуктором 2,7 кВт Д-240 (12В) TGT",
        "price": 6720
    },
    {
        "id": 651,
        "category": "Электрооборудование",
        "weight": 18.000,
        "catalog_id": "241.3708",
        "title": "стартер с редуктором 12В Т-40,Т16,МТЗ-80,82,Т25",
        "price": 7550
    },
    {
        "id": 652,
        "category": "Электрооборудование",
        "weight": 18.000,
        "catalog_id": "241.3708",
        "title": "стартер с редуктором 12В. 2.7 кВт slovak",
        "price": 7416
    },
    {
        "id": 653,
        "category": "Электрооборудование",
        "weight": 18.000,
        "catalog_id": "241.3708",
        "title": "стартер с редуктором 24В. 4,5 кВт slovak",
        "price": 4100
    },
    {
        "id": 654,
        "category": "Электрооборудование",
        "weight": 0,
        "catalog_id": "80-3001068",
        "title": "втулка цапфы (на усил.кулак) МТЗ",
        "price": 336
    },
    {
        "id": 655,
        "category": "Электрооборудование",
        "weight": 6.700,
        "catalog_id": "Г-700.02.01",
        "title": "генератор 14В 2х руч Т-40",
        "price": 3800
    },
    {
        "id": 656,
        "category": "Комплекты_прокладок_Д-144",
        "weight": 0,
        "catalog_id": "—",
        "title": "комплект прокладок Д144 (17 наим.), к-т.паронит",
        "price": 290
    },
    {
        "id": 657,
        "category": "Комплекты_прокладок_Д-144",
        "weight": 0,
        "catalog_id": "—",
        "title": "комплект прокладок Д144 неполный (23 наим.) к-т.",
        "price": 890
    },
    {
        "id": 658,
        "category": "Комплекты_прокладок_Д-144",
        "weight": 0,
        "catalog_id": "—",
        "title": "комплект прокладок Д144 полный",
        "price": 545
    },
    {
        "id": 659,
        "category": "Комплекты_прокладок_Д-144",
        "weight": 0,
        "catalog_id": "—",
        "title": "комплект прокладок Д-144 (40 позиций)",
        "price": 735
    },
    {
        "id": 660,
        "category": "Комплекты_прокладок_Д-144",
        "weight": 0,
        "catalog_id": "—",
        "title": "комплект прокладок Д-144 (40 позиций) паронит",
        "price": 1266
    },
    {
        "id": 661,
        "category": "Комплекты_прокладок_Д-144",
        "weight": 0,
        "catalog_id": "—",
        "title": "комплект прокладок Д-144 (27 позиций)",
        "price": 300
    },
    {
        "id": 662,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "—",
        "title": "Р/К Д144(шайбы, пластины, скобы)",
        "price": 215
    },
    {
        "id": 663,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "—",
        "title": "Поршнекомплект Д-144 5к Дальнобойщик (г-за, п-нь, п.п., к.п., к.у.)",
        "price": 5800
    },
    {
        "id": 664,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "—",
        "title": "Поршнекомплект Д-144 Дальнобойщик (г-за, п-нь, п.п., к.п., к.у.)",
        "price": 5500
    },
    {
        "id": 665,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "А20.04.000-01",
        "title": "болт шатуна с гайкой",
        "price": 72
    },
    {
        "id": 666,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "А20.04.002-01",
        "title": "болт шатуна",
        "price": 60
    },
    {
        "id": 667,
        "category": "Д-144_Запасные_части",
        "weight": 32.000,
        "catalog_id": "Д144-1000101",
        "title": "гильзо-поршневая группа (без п.к.) Кострома,к-т",
        "price": 9288
    },
    {
        "id": 668,
        "category": "Д-144_Запасные_части",
        "weight": 32.000,
        "catalog_id": "Д144-1000101",
        "title": "гильзо-поршневая группа (без п.к.) Украина,к-т",
        "price": 6192
    },
    {
        "id": 669,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1000101",
        "title": "поршнекомплект(гильза+поршень) Кострома",
        "price": 2676
    },
    {
        "id": 670,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1000101",
        "title": "поршнекомплект(гильза+поршень) группа С (105мм) (Украина)",
        "price": 2676
    },
    {
        "id": 671,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1000101",
        "title": "поршнекомплект(гильза+поршень) группа \"М\"",
        "price": 3360
    },
    {
        "id": 672,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1000101",
        "title": "поршнекомплект(гильза+поршень) группа \"С\"",
        "price": 4140
    },
    {
        "id": 673,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1000101-5",
        "title": "поршнекомплект(гильза+поршень,с 2 маслосъемными кольц.)Украина",
        "price": 3480
    },
    {
        "id": 674,
        "category": "Д-144_Запасные_части",
        "weight": 41.885,
        "catalog_id": "Д37М-1002010А",
        "title": "картер двигателя",
        "price": 12600
    },
    {
        "id": 675,
        "category": "Д-144_Запасные_части",
        "weight": 6.520,
        "catalog_id": "Д37М-1002021А3",
        "title": "цилиндр",
        "price": 820
    },
    {
        "id": 676,
        "category": "Д-144_Запасные_части",
        "weight": 0.007,
        "catalog_id": "Д37М-1002023",
        "title": "прокладка под гильзу (омедн)",
        "price": 51
    },
    {
        "id": 677,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1002028-А2",
        "title": "шпилька",
        "price": 75
    },
    {
        "id": 678,
        "category": "Д-144_Запасные_части",
        "weight": 0.212,
        "catalog_id": "Д37-1002115",
        "title": "втулка",
        "price": 72
    },
    {
        "id": 679,
        "category": "Д-144_Запасные_части",
        "weight": 0.185,
        "catalog_id": "Д30-1002132А",
        "title": "втулка (ВМТЗ)",
        "price": 660
    },
    {
        "id": 680,
        "category": "Д-144_Запасные_части",
        "weight": 0.110,
        "catalog_id": "Д30-1002135А",
        "title": "втулка",
        "price": 252
    },
    {
        "id": 681,
        "category": "Д-144_Запасные_части",
        "weight": 0.145,
        "catalog_id": "Д37-1002138",
        "title": "втулка",
        "price": 660
    },
    {
        "id": 682,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37М-1002170",
        "title": "палец",
        "price": 750
    },
    {
        "id": 683,
        "category": "Д-144_Запасные_части",
        "weight": 0.420,
        "catalog_id": "Д144-1002175",
        "title": "ось паразитной шестерни",
        "price": 162
    },
    {
        "id": 684,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1002230А",
        "title": "крышка распред.шестерен",
        "price": 3420
    },
    {
        "id": 685,
        "category": "Д-144_Запасные_части",
        "weight": 22.830,
        "catalog_id": "Д37Б-1002312-Б",
        "title": "картер маховика узкий",
        "price": 15600
    },
    {
        "id": 686,
        "category": "Д-144_Запасные_части",
        "weight": 22.830,
        "catalog_id": "Д37М-1002312-Б",
        "title": "картер маховика широкий (130 мм)",
        "price": 13188
    },
    {
        "id": 687,
        "category": "Д-144_Запасные_части",
        "weight": 22.830,
        "catalog_id": "Д144-1002312-Б2",
        "title": "картер маховика широкий (110мм)",
        "price": 13188
    },
    {
        "id": 688,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1002332",
        "title": "корпус",
        "price": 168
    },
    {
        "id": 689,
        "category": "Д-144_Запасные_части",
        "weight": 4.291,
        "catalog_id": "Д37М-1003008-Б5",
        "title": "головка блока в сборе с клапанами (без отверстий под свечу)",
        "price": 5988
    },
    {
        "id": 690,
        "category": "Д-144_Запасные_части",
        "weight": 4.291,
        "catalog_id": "Д37М-1003008-Б5",
        "title": "головка блока в сборе с клапанами (ВТЗ) с отверстиями под свечу",
        "price": 4900
    },
    {
        "id": 691,
        "category": "Д-144_Запасные_части",
        "weight": 4.291,
        "catalog_id": "Д37М-1003008-Б5",
        "title": "головка блока в сборе с клапанами (с отверстием под свечу)",
        "price": 4200
    },
    {
        "id": 692,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1004021",
        "title": "поршень",
        "price": 946
    },
    {
        "id": 693,
        "category": "Д-144_Запасные_части",
        "weight": 0.500,
        "catalog_id": "Д37М-1004042",
        "title": "палец поршневой Украина",
        "price": 180
    },
    {
        "id": 694,
        "category": "Д-144_Запасные_части",
        "weight": 0.500,
        "catalog_id": "Д37М-1004042*",
        "title": "палец поршневой",
        "price": 156
    },
    {
        "id": 695,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1004060Б",
        "title": "кольца поршневые (Кострома)п/кт.",
        "price": 570
    },
    {
        "id": 696,
        "category": "Д-144_Запасные_части",
        "weight": 0.135,
        "catalog_id": "Д144-1004060Б",
        "title": "кольца поршневые (Польша),к-т",
        "price": 480
    },
    {
        "id": 697,
        "category": "Д-144_Запасные_части",
        "weight": 0.135,
        "catalog_id": "Д144-1004060Б",
        "title": "кольца поршневые (Стапри),м/к-т Б1/2",
        "price": 2200
    },
    {
        "id": 698,
        "category": "Д-144_Запасные_части",
        "weight": 0.135,
        "catalog_id": "Д144-1004060Б1",
        "title": "кольца поршневые (Стапри),м/к-т",
        "price": 2370
    },
    {
        "id": 699,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1004060Б1",
        "title": "кольца поршневые",
        "price": 1800
    },
    {
        "id": 700,
        "category": "Д-144_Запасные_части",
        "weight": 2.430,
        "catalog_id": "Д144-1004100А3",
        "title": "шатун с крышкой",
        "price": 3000
    },
    {
        "id": 701,
        "category": "Д-144_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Д37М-1004115",
        "title": "втулка шатуна (широкая)",
        "price": 198
    },
    {
        "id": 702,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1004115",
        "title": "втулка шатуна (узкая)",
        "price": 92
    },
    {
        "id": 703,
        "category": "Д-144_Запасные_части",
        "weight": 36.000,
        "catalog_id": "Д37М-1005011Б",
        "title": "вал коленчатый",
        "price": 10620
    },
    {
        "id": 704,
        "category": "Д-144_Запасные_части",
        "weight": 36.000,
        "catalog_id": "Д37М-1005011Б",
        "title": "вал коленчатый (без вкл.) с против (ВТЗ)",
        "price": 11750
    },
    {
        "id": 705,
        "category": "Д-144_Запасные_части",
        "weight": 36.000,
        "catalog_id": "Д37М-1005011Б",
        "title": "вал коленчатый (без вкл.) без против (ВТЗ)",
        "price": 16200
    },
    {
        "id": 706,
        "category": "Д-144_Запасные_части",
        "weight": 30.120,
        "catalog_id": "Д144-1005300",
        "title": "маховик",
        "price": 13500
    },
    {
        "id": 707,
        "category": "Д-144_Запасные_части",
        "weight": 0.022,
        "catalog_id": "Д30-1005317",
        "title": "палец",
        "price": 75
    },
    {
        "id": 708,
        "category": "Д-144_Запасные_части",
        "weight": 3.100,
        "catalog_id": "Д144-1005332",
        "title": "венец маховика z=133",
        "price": 1392
    },
    {
        "id": 709,
        "category": "Д-144_Запасные_части",
        "weight": 3.100,
        "catalog_id": "Д144-1005332",
        "title": "венец маховика z=135",
        "price": 2064
    },
    {
        "id": 710,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1005336А2",
        "title": "болт маховика (60мм)",
        "price": 60
    },
    {
        "id": 711,
        "category": "Д-144_Запасные_части",
        "weight": 0.072,
        "catalog_id": "Д144-1005336Б2",
        "title": "болт маховика (44мм) М14",
        "price": 34
    },
    {
        "id": 712,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1005336Б2",
        "title": "болт маховика (44мм) М12",
        "price": 32
    },
    {
        "id": 713,
        "category": "Д-144_Запасные_части",
        "weight": 4.230,
        "catalog_id": "Д37М-1006020",
        "title": "вал распределительный (ВМТЗ)",
        "price": 6885
    },
    {
        "id": 714,
        "category": "Д-144_Запасные_части",
        "weight": 0.859,
        "catalog_id": "Д30-1006214",
        "title": "шестерня z=40",
        "price": 1188
    },
    {
        "id": 715,
        "category": "Д-144_Запасные_части",
        "weight": 1.600,
        "catalog_id": "Д37М-1006240-А8-01*",
        "title": "шестерня паразитная z=51",
        "price": 2040
    },
    {
        "id": 716,
        "category": "Д-144_Запасные_части",
        "weight": 0.265,
        "catalog_id": "Д30-1006285",
        "title": "шестерня (ВТЗ)",
        "price": 900
    },
    {
        "id": 717,
        "category": "Д-144_Запасные_части",
        "weight": 0.265,
        "catalog_id": "Д30-1006285А2-01*",
        "title": "шестерня",
        "price": 552
    },
    {
        "id": 718,
        "category": "Д-144_Запасные_части",
        "weight": 0.080,
        "catalog_id": "Д37М-1007033",
        "title": "втулка",
        "price": 60
    },
    {
        "id": 719,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1007045",
        "title": "пружина",
        "price": 60
    },
    {
        "id": 720,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1007046",
        "title": "пружина",
        "price": 54
    },
    {
        "id": 721,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37Е-1007048",
        "title": "тарелка",
        "price": 26
    },
    {
        "id": 722,
        "category": "Д-144_Запасные_части",
        "weight": 0.994,
        "catalog_id": "Д37-1007080",
        "title": "коромысло в сборе",
        "price": 780
    },
    {
        "id": 723,
        "category": "Д-144_Запасные_части",
        "weight": 0.142,
        "catalog_id": "Д37М-1007100",
        "title": "ось коромысел",
        "price": 468
    },
    {
        "id": 724,
        "category": "Д-144_Запасные_части",
        "weight": 0.173,
        "catalog_id": "Д37М-1007151",
        "title": "стойка оси коромысел",
        "price": 420
    },
    {
        "id": 725,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37М-1007157",
        "title": "шпилька стойки коромысел короткая",
        "price": 24
    },
    {
        "id": 726,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37М-1007188А2",
        "title": "шпилька стойки коромысел длинная",
        "price": 48
    },
    {
        "id": 727,
        "category": "Д-144_Запасные_части",
        "weight": 0.145,
        "catalog_id": "Д37М-1007210А3",
        "title": "коромысло клапана правое",
        "price": 540
    },
    {
        "id": 728,
        "category": "Д-144_Запасные_части",
        "weight": 0.156,
        "catalog_id": "Д37М-1007220",
        "title": "коромысло клапана левое",
        "price": 540
    },
    {
        "id": 729,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1007270",
        "title": "болт с гайкой",
        "price": 17
    },
    {
        "id": 730,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1007275",
        "title": "винт коромысла",
        "price": 42
    },
    {
        "id": 731,
        "category": "Д-144_Запасные_части",
        "weight": 0.075,
        "catalog_id": "Д37Е-1007320*",
        "title": "штанга толкателя",
        "price": 294
    },
    {
        "id": 732,
        "category": "Д-144_Запасные_части",
        "weight": 0.075,
        "catalog_id": "Д37Е-1007320*",
        "title": "штанга толкателя алюминий",
        "price": 360
    },
    {
        "id": 733,
        "category": "Д-144_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Д37Е-1007375",
        "title": "толкатель",
        "price": 282
    },
    {
        "id": 734,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1007393-А",
        "title": "кожух штанги Д144",
        "price": 114
    },
    {
        "id": 735,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1007399А",
        "title": "уплотнитель",
        "price": 12
    },
    {
        "id": 736,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1007399А",
        "title": "комплект направляющих втулок штанг клапанов (19шт)",
        "price": 150
    },
    {
        "id": 737,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1007399А",
        "title": "комплект направляющих втулок штанг клапанов (16шт)",
        "price": 86
    },
    {
        "id": 738,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37М-1007400",
        "title": "клапанная крышка",
        "price": 882
    },
    {
        "id": 739,
        "category": "Д-144_Запасные_части",
        "weight": 0.131,
        "catalog_id": "Д37М-1007419",
        "title": "прокладка клапанной крышки",
        "price": 23
    },
    {
        "id": 740,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1007483",
        "title": "гайка крышки клапанов",
        "price": 60
    },
    {
        "id": 741,
        "category": "Д-144_Запасные_части",
        "weight": 3.379,
        "catalog_id": "Д37Е-1008030-А",
        "title": "трубопровод впускной",
        "price": 1596
    },
    {
        "id": 742,
        "category": "Д-144_Запасные_части",
        "weight": 0.010,
        "catalog_id": "Д37М-1008070",
        "title": "прокладка впускного коллектора",
        "price": 20
    },
    {
        "id": 743,
        "category": "Д-144_Запасные_части",
        "weight": 3.379,
        "catalog_id": "Д37-1008120-Г9",
        "title": "трубопровод выпускной",
        "price": 3108
    },
    {
        "id": 744,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1008125",
        "title": "шпилька",
        "price": 26
    },
    {
        "id": 745,
        "category": "Д-144_Запасные_части",
        "weight": 0.005,
        "catalog_id": "Д37А-1008127Б",
        "title": "гайка(медь)",
        "price": 65
    },
    {
        "id": 746,
        "category": "Д-144_Запасные_части",
        "weight": 0.005,
        "catalog_id": "Д37А-1008127Б",
        "title": "гайка",
        "price": 78
    },
    {
        "id": 747,
        "category": "Д-144_Запасные_части",
        "weight": 0.010,
        "catalog_id": "Д37М-1008170",
        "title": "прокладка выпускного коллектора",
        "price": 23
    },
    {
        "id": 748,
        "category": "Д-144_Запасные_части",
        "weight": 0.112,
        "catalog_id": "Д144-1104120Б",
        "title": "трубка подкачивающего насоса (длинная)",
        "price": 264
    },
    {
        "id": 749,
        "category": "Д-144_Запасные_части",
        "weight": 0.112,
        "catalog_id": "Д144-1104120В",
        "title": "трубка подкачивающего насоса (короткая)",
        "price": 360
    },
    {
        "id": 750,
        "category": "Д-144_Запасные_части",
        "weight": 0.126,
        "catalog_id": "Д144-1104150Б",
        "title": "трубка фильтра тонкой очистки (длинная ряд.нас)",
        "price": 174
    },
    {
        "id": 751,
        "category": "Д-144_Запасные_части",
        "weight": 0.126,
        "catalog_id": "Д144-1104150В",
        "title": "трубка фильтра тонкой очистки (короткая пучк.нас)",
        "price": 144
    },
    {
        "id": 752,
        "category": "Д-144_Запасные_части",
        "weight": 0.368,
        "catalog_id": "Д37М-1104200-06",
        "title": "трубка (пучк. с компр.)",
        "price": 276
    },
    {
        "id": 753,
        "category": "Д-144_Запасные_части",
        "weight": 0.339,
        "catalog_id": "Д37М-1104200-07",
        "title": "трубка (пучк. с компр.)",
        "price": 300
    },
    {
        "id": 754,
        "category": "Д-144_Запасные_части",
        "weight": 0.341,
        "catalog_id": "Д37М-1104200-08",
        "title": "трубка (пучк. с компр.)",
        "price": 300
    },
    {
        "id": 755,
        "category": "Д-144_Запасные_части",
        "weight": 0.377,
        "catalog_id": "Д37М-1104200-09",
        "title": "трубка (пучк. с компр.)",
        "price": 300
    },
    {
        "id": 756,
        "category": "Д-144_Запасные_части",
        "weight": 0.341,
        "catalog_id": "Д37-1104200-24",
        "title": "трубка (пучк. без компр.)",
        "price": 324
    },
    {
        "id": 757,
        "category": "Д-144_Запасные_части",
        "weight": 0.368,
        "catalog_id": "Д37-1104200-25",
        "title": "трубка (пучк. без компр.)",
        "price": 312
    },
    {
        "id": 758,
        "category": "Д-144_Запасные_части",
        "weight": 0.368,
        "catalog_id": "Д37М-1104200-26",
        "title": "трубка (рядн.)",
        "price": 246
    },
    {
        "id": 759,
        "category": "Д-144_Запасные_части",
        "weight": 0.339,
        "catalog_id": "Д37М-1104200-27",
        "title": "трубка (рядн.)",
        "price": 246
    },
    {
        "id": 760,
        "category": "Д-144_Запасные_части",
        "weight": 0.341,
        "catalog_id": "Д37М-1104200-28",
        "title": "трубка (рядн.)",
        "price": 246
    },
    {
        "id": 761,
        "category": "Д-144_Запасные_части",
        "weight": 0.377,
        "catalog_id": "Д37М-1104200-29",
        "title": "трубка (рядн.)",
        "price": 246
    },
    {
        "id": 762,
        "category": "Д-144_Запасные_части",
        "weight": 0.119,
        "catalog_id": "Д37-1104340Д",
        "title": "трубка",
        "price": 239
    },
    {
        "id": 763,
        "category": "Д-144_Запасные_части",
        "weight": 0.119,
        "catalog_id": "Д37-1104340Д",
        "title": "трубка (медь)",
        "price": 185
    },
    {
        "id": 764,
        "category": "Д-144_Запасные_части",
        "weight": 0.150,
        "catalog_id": "Д144-1104660В",
        "title": "трубка фильтра грубой очистки",
        "price": 199
    },
    {
        "id": 765,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1109012А5",
        "title": "воздухоочиститель",
        "price": 4520
    },
    {
        "id": 766,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1109012А5",
        "title": "воздухоочиститель (ВМТЗ)",
        "price": 11250
    },
    {
        "id": 767,
        "category": "Д-144_Запасные_части",
        "weight": 0.956,
        "catalog_id": "Д37Е-1109020Б3",
        "title": "кассета",
        "price": 432
    },
    {
        "id": 768,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1109025",
        "title": "фильтр воздушный",
        "price": 100
    },
    {
        "id": 769,
        "category": "Д-144_Запасные_части",
        "weight": 0.025,
        "catalog_id": "Д144-1109026",
        "title": "фильтр воздушный тонкой очистки",
        "price": 175
    },
    {
        "id": 770,
        "category": "Д-144_Запасные_части",
        "weight": 0.025,
        "catalog_id": "Д144-1109026",
        "title": "фильтр воздушный тонкой очистки (ВМТЗ)",
        "price": 230
    },
    {
        "id": 771,
        "category": "Д-144_Запасные_части",
        "weight": 0.148,
        "catalog_id": "Д144-1111165",
        "title": "флянец",
        "price": 1140
    },
    {
        "id": 772,
        "category": "Д-144_Запасные_части",
        "weight": 0.148,
        "catalog_id": "Д144-1111167",
        "title": "флянец",
        "price": 696
    },
    {
        "id": 773,
        "category": "Д-144_Запасные_части",
        "weight": 1.093,
        "catalog_id": "Д144-1111170",
        "title": "шестерня привода топливного насоса",
        "price": 3360
    },
    {
        "id": 774,
        "category": "Д-144_Запасные_части",
        "weight": 0.940,
        "catalog_id": "Д144-1111172",
        "title": "шестерня",
        "price": 672
    },
    {
        "id": 775,
        "category": "Д-144_Запасные_части",
        "weight": 0.940,
        "catalog_id": "Д144-1111174",
        "title": "втулка шестерни привода топливного насоса",
        "price": 420
    },
    {
        "id": 776,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1117428",
        "title": "крышка",
        "price": 140
    },
    {
        "id": 777,
        "category": "Д-144_Запасные_части",
        "weight": 6.600,
        "catalog_id": "Д37-1308010*",
        "title": "вентилятор",
        "price": 8760
    },
    {
        "id": 778,
        "category": "Д-144_Запасные_части",
        "weight": 3.100,
        "catalog_id": "Д144-1308012",
        "title": "аппарат направляющий",
        "price": 790
    },
    {
        "id": 779,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д30-1308020-В",
        "title": "ремень 8,5х8х1280",
        "price": 126
    },
    {
        "id": 780,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1308075",
        "title": "шкив вентилятора",
        "price": 420
    },
    {
        "id": 781,
        "category": "Д-144_Запасные_части",
        "weight": 3.400,
        "catalog_id": "Д37Е-1308157А2*",
        "title": "шкив коленвала (2 ручья)",
        "price": 1140
    },
    {
        "id": 782,
        "category": "Д-144_Запасные_части",
        "weight": 0.539,
        "catalog_id": "Д37Е-1308400-В",
        "title": "сетка (пластик)",
        "price": 1536
    },
    {
        "id": 783,
        "category": "Д-144_Запасные_части",
        "weight": 4.079,
        "catalog_id": "Д37М-1401010-Б",
        "title": "картер масляный",
        "price": 9240
    },
    {
        "id": 784,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д30-1401111",
        "title": "прокладка поддона Д-144",
        "price": 192
    },
    {
        "id": 785,
        "category": "Д-144_Запасные_части",
        "weight": 0.027,
        "catalog_id": "Д30-1401230",
        "title": "указатель уровня масла",
        "price": 215
    },
    {
        "id": 786,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1401280",
        "title": "горловина маслозаливная без крышки (алюминий)",
        "price": 389
    },
    {
        "id": 787,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1401280*",
        "title": "горловина маслозаливная с крышкой (пластик)",
        "price": 270
    },
    {
        "id": 788,
        "category": "Д-144_Запасные_части",
        "weight": 1.968,
        "catalog_id": "Д144-1403010*",
        "title": "насос масляный",
        "price": 1548
    },
    {
        "id": 789,
        "category": "Д-144_Запасные_части",
        "weight": 0.130,
        "catalog_id": "Д144-1403228-01",
        "title": "шестерня ведомая z=18",
        "price": 84
    },
    {
        "id": 790,
        "category": "Д-144_Запасные_части",
        "weight": 0.398,
        "catalog_id": "Д144-1403312",
        "title": "шестерня ведущая z=29",
        "price": 360
    },
    {
        "id": 791,
        "category": "Д-144_Запасные_части",
        "weight": 0.520,
        "catalog_id": "Д144-1403360",
        "title": "клапан",
        "price": 1850
    },
    {
        "id": 792,
        "category": "Д-144_Запасные_части",
        "weight": 2.081,
        "catalog_id": "Д144-1405020А",
        "title": "радиатор масляный с флянцем",
        "price": 2538
    },
    {
        "id": 793,
        "category": "Д-144_Запасные_части",
        "weight": 2.081,
        "catalog_id": "Д144-1405020А",
        "title": "радиатор масляный без флянца",
        "price": 3390
    },
    {
        "id": 794,
        "category": "Д-144_Запасные_части",
        "weight": 0.325,
        "catalog_id": "Д37-1405091",
        "title": "флянец",
        "price": 348
    },
    {
        "id": 795,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37М-1407500",
        "title": "фильтр масляный н/о",
        "price": 3260
    },
    {
        "id": 796,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37М-1407500",
        "title": "фильтр масляный с/о (РФ)",
        "price": 5670
    },
    {
        "id": 797,
        "category": "Д-144_Запасные_части",
        "weight": 0.119,
        "catalog_id": "Д37М-1408490Б1",
        "title": "трубка ГБЦ (медь)",
        "price": 210
    },
    {
        "id": 798,
        "category": "Д-144_Запасные_части",
        "weight": 0.119,
        "catalog_id": "Д37М-1408490Б1",
        "title": "трубка ГБЦ РФ (омедн)",
        "price": 324
    },
    {
        "id": 799,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1408496",
        "title": "гайка",
        "price": 81
    },
    {
        "id": 800,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1408498В",
        "title": "шпилька смазки ГБЦ",
        "price": 72
    },
    {
        "id": 801,
        "category": "Д-144_Запасные_части",
        "weight": 0.163,
        "catalog_id": "Д37М-1408710",
        "title": "трубка",
        "price": 65
    },
    {
        "id": 802,
        "category": "Д-144_Запасные_части",
        "weight": 0.856,
        "catalog_id": "16.1112010",
        "title": "форсунка",
        "price": 2160
    },
    {
        "id": 803,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "54.1111381-20",
        "title": "флянец установочный",
        "price": 560
    },
    {
        "id": 804,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "6а1-20с2-16",
        "title": "распылитель Д-144",
        "price": 234
    },
    {
        "id": 805,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37Е-3701630-Г2",
        "title": "кронштейн генератора",
        "price": 395
    },
    {
        "id": 806,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "СН150А-3740000",
        "title": "свеча подогрева однопроводная",
        "price": 192
    },
    {
        "id": 807,
        "category": "Д-144_Запасные_части",
        "weight": 2.910,
        "catalog_id": "Д37М-4618010А",
        "title": "привод гидронасоса",
        "price": 5880
    },
    {
        "id": 808,
        "category": "Д-144_Запасные_части",
        "weight": 2.910,
        "catalog_id": "Д37М-4618010А",
        "title": "привод гидронасоса (полный)",
        "price": 7176
    },
    {
        "id": 809,
        "category": "Д-144_Запасные_части",
        "weight": 0.150,
        "catalog_id": "Д37М-4618032Б2",
        "title": "ось",
        "price": 708
    },
    {
        "id": 810,
        "category": "Д-144_Запасные_части",
        "weight": 0.550,
        "catalog_id": "Д37-4618037",
        "title": "шестерня",
        "price": 1512
    },
    {
        "id": 811,
        "category": "Д-144_Запасные_части",
        "weight": 0.165,
        "catalog_id": "Д30-4618072-В*",
        "title": "втулка привода гидронасоса (под 5 шариков)",
        "price": 340
    },
    {
        "id": 812,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37М-4618081В",
        "title": "корпус привода гидронасоса",
        "price": 360
    },
    {
        "id": 813,
        "category": "Д-144_Запасные_части",
        "weight": 0.130,
        "catalog_id": "Д37М-4618085-Б",
        "title": "муфта (ВМТЗ)",
        "price": 345
    },
    {
        "id": 814,
        "category": "Д-144_Запасные_части",
        "weight": 0.130,
        "catalog_id": "Д37М-4618085-Б*",
        "title": "муфта",
        "price": 528
    },
    {
        "id": 815,
        "category": "Д-144_Запасные_части",
        "weight": 0.110,
        "catalog_id": "Д30-4618120-Б2",
        "title": "вилка привода гидронасоса (ВМТЗ)",
        "price": 588
    },
    {
        "id": 816,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д30-4618126-А",
        "title": "ось рычага",
        "price": 96
    },
    {
        "id": 817,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "54.1111004-50",
        "title": "насос топливный пучковый Д144",
        "price": 11880
    },
    {
        "id": 818,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Р-803/1-222\"М\"",
        "title": "гидрораспределитель \"М\"",
        "price": 15600
    },
    {
        "id": 819,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Р-803/1-222\"Н\"",
        "title": "гидрораспределитель \"Н\"",
        "price": 15600
    },
    {
        "id": 820,
        "category": "Д-144_Запасные_части",
        "weight": 0.119,
        "catalog_id": "А05.09.002",
        "title": "клапан выпускной",
        "price": 108
    },
    {
        "id": 821,
        "category": "Д-144_Запасные_части",
        "weight": 0.135,
        "catalog_id": "А05.09.004",
        "title": "клапан впускной",
        "price": 108
    },
    {
        "id": 822,
        "category": "Д-144_Запасные_части",
        "weight": 10.200,
        "catalog_id": "А29.02.000",
        "title": "компрессор Д144 (под конус)",
        "price": 9072
    },
    {
        "id": 823,
        "category": "Д-144_Запасные_части",
        "weight": 10.200,
        "catalog_id": "А29.02.000",
        "title": "компрессор Д144 (под шлицевую втулку)",
        "price": 9072
    },
    {
        "id": 824,
        "category": "Д-144_Запасные_части",
        "weight": 0.521,
        "catalog_id": "А29.02.002",
        "title": "втулка шлицевая",
        "price": 250
    },
    {
        "id": 825,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "А65.01.000",
        "title": "фильтр топливный тонкой очистки Д144",
        "price": 2600
    },
];