const CATALOG = [{
        "id": 1,
        "category": "Каталоги",
        "weight": 1,
        "catalog_id": "—",
        "title": "каталог деталей Т-40М, Т-40АМ",
        "price": 752
    },
    {
        "id": 2,
        "category": "Каталоги",
        "weight": 1,
        "catalog_id": "—",
        "title": "каталог деталей ЛТЗ 60АВ",
        "price": 470
    },
    {
        "id": 3,
        "category": "Каталоги",
        "weight": 0.8,
        "catalog_id": "—",
        "title": "руководство по эксплуатации \"Трактора Т-40\"",
        "price": 114
    },
    {
        "id": 4,
        "category": "Каталоги",
        "weight": 0.8,
        "catalog_id": "—",
        "title": "руководство по эксплуатации \"Трактора Т-40\"",
        "price": 138
    },
    {
        "id": 5,
        "category": "Стекла",
        "weight": 9.01,
        "catalog_id": "Т40М1-6700012",
        "title": "стекло переднее ЛТЗ 55,60 1110х769",
        "price": 1910
    },
    {
        "id": 6,
        "category": "Стекла",
        "weight": 4.34,
        "catalog_id": "Т40М1-6700013",
        "title": "стекло боковое ЛТЗ 55,60 642х692",
        "price": 1022
    },
    {
        "id": 7,
        "category": "Стекла",
        "weight": 4.34,
        "catalog_id": "Т40М1-6700013",
        "title": "стекло боковое ЛТЗ 55,60 642х692",
        "price": 1022
    },
    {
        "id": 8,
        "category": "Стекла",
        "weight": 3.85,
        "catalog_id": "Т25-6703021-Б",
        "title": "стекло переднего окна Т-40 668х516",
        "price": 794
    },
    {
        "id": 9,
        "category": "Стекла",
        "weight": 4.7,
        "catalog_id": "Т40М1-6706011",
        "title": "стекло боковое (4 отв.) ЛТЗ (702х654)",
        "price": 602
    },
    {
        "id": 10,
        "category": "Стекла",
        "weight": 3.9,
        "catalog_id": "Т40М1-6706016-В",
        "title": "стекло заднее ЛТЗ с отверстиями 1098х702",
        "price": 2102
    },
    {
        "id": 11,
        "category": "Стекла",
        "weight": 4.7,
        "catalog_id": "Т40М8-6706031",
        "title": "стекло боковое (3 отв.) ЛТЗ",
        "price": 578
    },
    {
        "id": 12,
        "category": "Стекла",
        "weight": 3.9,
        "catalog_id": "Т25-6706211",
        "title": "стекло заднее ЛТЗ 979х600",
        "price": 1058
    },
    {
        "id": 13,
        "category": "Стекла",
        "weight": 4.2,
        "catalog_id": "Т40М1-6708011",
        "title": "стекло двери верх. ЛТЗ 649х537",
        "price": 950
    },
    {
        "id": 14,
        "category": "Стекла",
        "weight": 1.8,
        "catalog_id": "Т40М2-6708011",
        "title": "стекло двери верхнее ЛТЗ (после 2002 г.) (771х662)",
        "price": 890
    },
    {
        "id": 15,
        "category": "Стекла",
        "weight": 2.12,
        "catalog_id": "Т40М2-6708012",
        "title": "стекло двери нижнее ЛТЗ (после 2002 г.) (542х520)",
        "price": 638
    },
    {
        "id": 16,
        "category": "Стекла",
        "weight": 1.21,
        "catalog_id": "Т40М1-6708012-А",
        "title": "стекло двери нижнее ЛТЗ 491х302",
        "price": 338
    },
    {
        "id": 17,
        "category": "Стекла",
        "weight": 1.8,
        "catalog_id": "Т25-6708015",
        "title": "стекло двери верхнее Т40 425х355х385",
        "price": 360
    },
    {
        "id": 18,
        "category": "Стекла",
        "weight": 1.27,
        "catalog_id": "Т25-6708018",
        "title": "стекло двери нижнее Т40 (400х330)",
        "price": 458
    },
    {
        "id": 19,
        "category": "Стекла",
        "weight": 1.7,
        "catalog_id": "Т25-6709011",
        "title": "стекло боковое Т40 385х385",
        "price": 518
    },
    {
        "id": 20,
        "category": "Стекла",
        "weight": 2.82,
        "catalog_id": "Т25-6710012-Б",
        "title": "стекло заднего окна Т-40 (608х395)",
        "price": 830
    },
    {
        "id": 21,
        "category": "Стекла",
        "weight": 2.7,
        "catalog_id": "Т25-6710012-Б",
        "title": "стекло заднего окна Т-40 (575х395)",
        "price": 133
    },
    {
        "id": 22,
        "category": "Кабина",
        "weight": 7.35,
        "catalog_id": "Т25-6708010",
        "title": "дверь правая в сборе Т-40",
        "price": 2270
    },
    {
        "id": 23,
        "category": "Кабина",
        "weight": 6.26,
        "catalog_id": "Т40М1-6708010-01",
        "title": "дверь правая в сборе ЛТЗ 55 без стекол (каркас)",
        "price": 8890
    },
    {
        "id": 24,
        "category": "Кабина",
        "weight": 6.26,
        "catalog_id": "Т40М2-6708010-01",
        "title": "дверь правая в сборе ЛТЗ 60 без стекол (каркас)",
        "price": 10670
    },
    {
        "id": 25,
        "category": "Кабина",
        "weight": 6.26,
        "catalog_id": "Т40М1-6708010-01",
        "title": "дверь правая в сборе без сткл.ЛТЗ 55",
        "price": 3644
    },
    {
        "id": 26,
        "category": "Кабина",
        "weight": 9.8,
        "catalog_id": "Т40М1-6708020",
        "title": "дверь левая ЛТЗ 55 без стекол (каркас)",
        "price": 10670
    },
    {
        "id": 27,
        "category": "Кабина",
        "weight": 8.1,
        "catalog_id": "Т40М2-6708020",
        "title": "дверь левая ЛТЗ 60 без стекол (каркас)",
        "price": 10668
    },
    {
        "id": 28,
        "category": "Кабина",
        "weight": 9.658,
        "catalog_id": "Т25-6708020 ",
        "title": "дверь левая в сборе Т-40",
        "price": 2900
    },
    {
        "id": 29,
        "category": "Кабина",
        "weight": 9.658,
        "catalog_id": "Т25-6708020",
        "title": "дверь левая Т-40 (без стекол)",
        "price": 2350
    },
    {
        "id": 30,
        "category": "Кабина",
        "weight": 19.3,
        "catalog_id": "Т40М1-8402700",
        "title": "капот",
        "price": 5990
    },
    {
        "id": 31,
        "category": "Кабина",
        "weight": 19.3,
        "catalog_id": "Т40М1-8402700",
        "title": "капот ЛТЗ 60",
        "price": 5990
    },
    {
        "id": 32,
        "category": "Кабина",
        "weight": 13.5,
        "catalog_id": "Т40М5-8402911",
        "title": "капот ЛТЗ 60 АБ-10",
        "price": 6990
    },
    {
        "id": 33,
        "category": "Кабина",
        "weight": 6.125,
        "catalog_id": "Т40М8-8403011",
        "title": "крыло переднее правое",
        "price": 1100
    },
    {
        "id": 34,
        "category": "Кабина",
        "weight": 6.125,
        "catalog_id": "Т40М8-8403011",
        "title": "крыло переднее левое",
        "price": 1100
    },
    {
        "id": 35,
        "category": "Узлы_и_агрегаты",
        "weight": 130.8,
        "catalog_id": "Т40-0000530-А1",
        "title": "ось Т40 (под ГУР)",
        "price": 52803
    },
    {
        "id": 36,
        "category": "Узлы_и_агрегаты",
        "weight": 130.8,
        "catalog_id": "Т40М4-0000530-А1",
        "title": "ось ЛТЗ (нов.ГУР)",
        "price": 42000
    },
    {
        "id": 37,
        "category": "Узлы_и_агрегаты",
        "weight": 795,
        "catalog_id": "Т40-0020010",
        "title": "трансмиссия в сборе 7-ми скорост, без х/у Т40А (1,34х1,71х0,7)м",
        "price": 117600
    },
    {
        "id": 38,
        "category": "Узлы_и_агрегаты",
        "weight": 795,
        "catalog_id": "Т40М1-0020010-04",
        "title": "трансмиссия в сборе ЛТЗ 7-ми скорост, без х/у (1,34х1,71х0,7)м",
        "price": 117600
    },
    {
        "id": 39,
        "category": "Узлы_и_агрегаты",
        "weight": 795,
        "catalog_id": "Т40М1-0020010-04",
        "title": "трансмиссия в сборе 8-ми скорост, без х/у (1,34х1,71х0,7)м",
        "price": 117605
    },
    {
        "id": 40,
        "category": "Узлы_и_агрегаты",
        "weight": 298,
        "catalog_id": "Т40М4-0020050",
        "title": "коробка передач в сборе ЛТЗ",
        "price": 86760
    },
    {
        "id": 41,
        "category": "Узлы_и_агрегаты",
        "weight": 298,
        "catalog_id": "Т40М1-0020050-В",
        "title": "коробка передач в сборе Т-40 8-ми ск.",
        "price": 78004
    },
    {
        "id": 42,
        "category": "Узлы_и_агрегаты",
        "weight": 28,
        "catalog_id": "36-1002312-Г3",
        "title": "картер маховика Д65",
        "price": 34202
    },
    {
        "id": 43,
        "category": "Узлы_и_агрегаты",
        "weight": 136.776,
        "catalog_id": "Т25-1601010-Г1",
        "title": "муфта сцепления главная с муфтой ВОМ",
        "price": 34800
    },
    {
        "id": 44,
        "category": "Узлы_и_агрегаты",
        "weight": 279.3,
        "catalog_id": "Т40АМ1-2300010",
        "title": "передний ведущий мост в сборе ЛТЗ (под Гидроцилиндр)",
        "price": 88684
    },
    {
        "id": 45,
        "category": "Узлы_и_агрегаты",
        "weight": 279.3,
        "catalog_id": "Т40АМ1-2300010",
        "title": "передний ведущий мост в сборе ЛТ3-60 под Г/Ц (НОВЫЙ)",
        "price": 130680
    },
    {
        "id": 46,
        "category": "Узлы_и_агрегаты",
        "weight": 279.3,
        "catalog_id": "Т40А-2300010-В1",
        "title": "ПВМ в сборе с пружинами Т40А (под ГУР)",
        "price": 87000
    },
    {
        "id": 47,
        "category": "Узлы_и_агрегаты",
        "weight": 279.3,
        "catalog_id": "Т40А-2300010-В1-06",
        "title": "передний ведущий мост в сборе ЛТЗ 55А Т40А (под ГУР)",
        "price": 87000
    },
    {
        "id": 48,
        "category": "Узлы_и_агрегаты",
        "weight": 279.3,
        "catalog_id": "Т40А-2300010-В1-06",
        "title": "передний ведущий мост в сборе ЛТЗ 55А Т40А (под ГУР)НОВЫЙ",
        "price": 130685
    },
    {
        "id": 49,
        "category": "Узлы_и_агрегаты",
        "weight": 105.35,
        "catalog_id": "Т40М4-2407010",
        "title": "конечная передача ЛТЗ z=11/75",
        "price": 16200
    },
    {
        "id": 50,
        "category": "Узлы_и_агрегаты",
        "weight": 105.35,
        "catalog_id": "Т25-2407010",
        "title": "конечная передача Т-40 z=12/74",
        "price": 14391
    },
    {
        "id": 51,
        "category": "ПД",
        "weight": 0.045,
        "catalog_id": "ПД8-1004042",
        "title": "палец",
        "price": 32
    },
    {
        "id": 52,
        "category": "ПД",
        "weight": 33,
        "catalog_id": "П-10УД",
        "title": "пусковой двигатель(ручной запуск) ДТ-75,МТЗ-80,82",
        "price": 8684
    },
    {
        "id": 53,
        "category": "ПД",
        "weight": 33,
        "catalog_id": "П-10УД",
        "title": "усковой двигатель(стартер) ДТ-75,МТЗ-80,82",
        "price": 9284
    },
    {
        "id": 54,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к Р-80-3/1-222",
        "price": 75
    },
    {
        "id": 55,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к ПВМ",
        "price": 374
    },
    {
        "id": 56,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к НШ-32У",
        "price": 45
    },
    {
        "id": 57,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к напрпвл.втулок штанг клапанов (19шт).",
        "price": 160
    },
    {
        "id": 58,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "—",
        "title": "шина 13,6-38 без камеры",
        "price": 7600
    },
    {
        "id": 59,
        "category": "Прочее",
        "weight": 0.05,
        "catalog_id": "—",
        "title": "ремкомплект ГУР с прокладкой",
        "price": 110
    },
    {
        "id": 60,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к ЦС-90",
        "price": 60
    },
    {
        "id": 61,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "—",
        "title": "муфта соединительная (штуцер) ключ 24ГР.S24**",
        "price": 38
    },
    {
        "id": 62,
        "category": "Прочее",
        "weight": 1.096,
        "catalog_id": "Т40А-2300001-А",
        "title": "комплект стопорных шайб (ремкомплект ПВМ)",
        "price": 265
    },
    {
        "id": 63,
        "category": "Прочее",
        "weight": 2.13,
        "catalog_id": "Т40М1-6700014",
        "title": "уплотнитель стекла ЛТЗ (2,4м)",
        "price": 1100
    },
    {
        "id": 64,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "Т40М1-6700014*",
        "title": "уплотнитель стекла ЛТЗ",
        "price": 280
    },
    {
        "id": 65,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "Т25-6703027",
        "title": "уплотнитель Т-40 НТ8",
        "price": 38
    },
    {
        "id": 66,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "Т25-6709012-А",
        "title": "уплотнитель стекла Т-40 НТ9",
        "price": 120
    },
    {
        "id": 67,
        "category": "Сальники_прокладки",
        "weight": 0.046,
        "catalog_id": "—",
        "title": "сальник 65х90х10-2,2",
        "price": 29
    },
    {
        "id": 68,
        "category": "Сальники_прокладки",
        "weight": 0.027,
        "catalog_id": "—",
        "title": "сальник 2.2-45х65х10",
        "price": 38
    },
    {
        "id": 69,
        "category": "Сальники_прокладки",
        "weight": 0.034,
        "catalog_id": "—",
        "title": "сальник 50х70х10-2,2",
        "price": 38
    },
    {
        "id": 70,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "—",
        "title": "сальник 38х58х10",
        "price": 25
    },
    {
        "id": 71,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "—",
        "title": "сальник 85х110-1,2",
        "price": 45
    },
    {
        "id": 72,
        "category": "Сальники_прокладки",
        "weight": 0.045,
        "catalog_id": "—",
        "title": "сальник 60х85х10-2,2",
        "price": 22
    },
    {
        "id": 73,
        "category": "Сальники_прокладки",
        "weight": 0.056,
        "catalog_id": "—",
        "title": "сальник 75х100",
        "price": 40
    },
    {
        "id": 74,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "—",
        "title": "сальник 30х52",
        "price": 18
    },
    {
        "id": 75,
        "category": "Сальники_прокладки",
        "weight": 0.027,
        "catalog_id": "—",
        "title": "сальник 20х40-2,2",
        "price": 16
    },
    {
        "id": 76,
        "category": "Сальники_прокладки",
        "weight": 0.034,
        "catalog_id": "—",
        "title": "сальник 1.2-50х70",
        "price": 30
    },
    {
        "id": 77,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "—",
        "title": "сальник 85х110-2,2",
        "price": 45
    },
    {
        "id": 78,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1601027",
        "title": "втулка",
        "price": 43
    },
    {
        "id": 79,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1601028",
        "title": "прокладка",
        "price": 53
    },
    {
        "id": 80,
        "category": "Сальники_прокладки",
        "weight": 0.022,
        "catalog_id": "Т25-1601033А",
        "title": "прокладка",
        "price": 20
    },
    {
        "id": 81,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1601035",
        "title": "прокладка",
        "price": 10
    },
    {
        "id": 82,
        "category": "Сальники_прокладки",
        "weight": 0.041,
        "catalog_id": "Т25-1601053",
        "title": "прокладка",
        "price": 32
    },
    {
        "id": 83,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1601070",
        "title": "уплотнение",
        "price": 40
    },
    {
        "id": 84,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1601263",
        "title": "прокладка",
        "price": 15
    },
    {
        "id": 85,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1601273",
        "title": "прокладка",
        "price": 14
    },
    {
        "id": 86,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1701026",
        "title": "шпилька",
        "price": 15
    },
    {
        "id": 87,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1701354",
        "title": "прокладка",
        "price": 10
    },
    {
        "id": 88,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1703149",
        "title": "прокладка",
        "price": 15
    },
    {
        "id": 89,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1802064",
        "title": "прокладка",
        "price": 9
    },
    {
        "id": 90,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-2301084",
        "title": "прокладка",
        "price": 30
    },
    {
        "id": 91,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2305024-Б",
        "title": "кольцо",
        "price": 25
    },
    {
        "id": 92,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2305038",
        "title": "прокладка",
        "price": 38
    },
    {
        "id": 93,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2306033",
        "title": "прокладка",
        "price": 14
    },
    {
        "id": 94,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2306037",
        "title": "шайба стопорная",
        "price": 44
    },
    {
        "id": 95,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2306138",
        "title": "прокладка",
        "price": 13
    },
    {
        "id": 96,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2306146",
        "title": "пластина",
        "price": 62
    },
    {
        "id": 97,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2306147",
        "title": "пластина",
        "price": 116
    },
    {
        "id": 98,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2407026",
        "title": "прокладка",
        "price": 43
    },
    {
        "id": 99,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-2407036",
        "title": "прокладка",
        "price": 9
    },
    {
        "id": 100,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-2407089",
        "title": "прокладка",
        "price": 10
    },
    {
        "id": 101,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2407099",
        "title": "прокладка",
        "price": 20
    },
    {
        "id": 102,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-2411133-В",
        "title": "прокладка",
        "price": 9
    },
    {
        "id": 103,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-3502056",
        "title": "прокладка",
        "price": 12
    },
    {
        "id": 104,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-4206037",
        "title": "прокладка",
        "price": 11
    },
    {
        "id": 105,
        "category": "Ремкомплекты",
        "weight": 0.050,
        "catalog_id": "—",
        "title": "ремкомплект ГУР",
        "price": 134
    },
    {
        "id": 106,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к ЦС-80",
        "price": 75
    },
    {
        "id": 107,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к наконечника рулевой тяги",
        "price": 45
    },
    {
        "id": 108,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к наконечника рулевой тяги с пальцем",
        "price": 176
    },
    {
        "id": 109,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к компрессора (МТЗ,ЮМЗ,Т-40)станд. полный",
        "price": 1190
    },
    {
        "id": 110,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к раздаточной коробки (Т40А-1802010)",
        "price": 56
    },
    {
        "id": 111,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к Р-80-3/1-222(с пластмас. кольцами)",
        "price": 75
    },
    {
        "id": 112,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "Р/к конечн. передачи (зад. мост) Т-40",
        "price": 674
    },
    {
        "id": 113,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "Р/к конечн. передачи (передней) Т-40",
        "price": 422
    },
    {
        "id": 114,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "Р/к ПВМ (Липецк)",
        "price": 1178
    },
    {
        "id": 115,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "Р/к КПП (Липецк)",
        "price": 1622
    },
    {
        "id": 116,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к наконечника рулевой тяги с пальцем и гайкой",
        "price": 125
    },
    {
        "id": 117,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к ходоуменьшителя",
        "price": 830
    },
    {
        "id": 118,
        "category": "Ремкомплекты",
        "weight": 1.195,
        "catalog_id": "Т25-0020001-Б2",
        "title": "комплект шайб, пластин и колец (р/к трансмиссия)",
        "price": 190
    },
    {
        "id": 119,
        "category": "Ремкомплекты",
        "weight": 9.6,
        "catalog_id": "Т40А-2305090",
        "title": "р/к подвески колеса(грибок, втулка, стакан и другое)",
        "price": 6950
    },
    {
        "id": 120,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "—",
        "title": "пробка А12.079",
        "price": 23
    },
    {
        "id": 121,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "—",
        "title": "штифт 20h8х70",
        "price": 28
    },
    {
        "id": 122,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "—",
        "title": "штифт 60х20х70",
        "price": 23
    },
    {
        "id": 123,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "—",
        "title": "утеплитель капота Т-40",
        "price": 1100
    },
    {
        "id": 124,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "—",
        "title": "Винт длинный (тяга центр.) левая резьба А61.02.100",
        "price": 630
    },
    {
        "id": 125,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "—",
        "title": "Винт длинный (тяга центр.) правая резьба А61.02.100-04",
        "price": 630
    },
    {
        "id": 126,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "—",
        "title": "переходник с ГУРа на НДФ Т-40, ЛТЗ",
        "price": 2430
    },
    {
        "id": 127,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.064,
        "catalog_id": "—",
        "title": "гайка М14Х1,5",
        "price": 20
    },
    {
        "id": 128,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 16,
        "catalog_id": "Т50-0000610",
        "title": "кронштейн",
        "price": 1550
    },
    {
        "id": 129,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "НШ10-0101034",
        "title": "кольцо уплотнительное",
        "price": 7
    },
    {
        "id": 130,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "НШ46-0101046",
        "title": "кольцо уплотнительное",
        "price": 7
    },
    {
        "id": 131,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Р40/75-0808063А",
        "title": "корпус клапана",
        "price": 46
    },
    {
        "id": 132,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 28,
        "catalog_id": "Т40М5-1002312-А3",
        "title": "проставка (картер маховика Д243)",
        "price": 35882
    },
    {
        "id": 133,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.060,
        "catalog_id": "Т40М-1002374",
        "title": "амортизатор опоры двигателя",
        "price": 68
    },
    {
        "id": 134,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 15.255,
        "catalog_id": "Т40-1100020-Б",
        "title": "бак топливный",
        "price": 4202
    },
    {
        "id": 135,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 15.255,
        "catalog_id": "Т40-1100050-Б",
        "title": "бак топливный",
        "price": 4200
    },
    {
        "id": 136,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.045,
        "catalog_id": "Т40-1101170-А",
        "title": "фильтр топливного бака",
        "price": 140
    },
    {
        "id": 137,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Т40М-1103010",
        "title": "крышка топливного бака (металл)",
        "price": 278
    },
    {
        "id": 138,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Т40М-1103010",
        "title": "крышка топливного бака (пластик)",
        "price": 188
    },
    {
        "id": 139,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.045,
        "catalog_id": "Т40-1104030",
        "title": "фильтр топливного бака",
        "price": 24
    },
    {
        "id": 140,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.119,
        "catalog_id": "Д42-1104040",
        "title": "топливопровод",
        "price": 236
    },
    {
        "id": 141,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.195,
        "catalog_id": "Т40АН-1105040",
        "title": "топливопровод к фильтру",
        "price": 94
    },
    {
        "id": 142,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.145,
        "catalog_id": "Д144-1201061",
        "title": "патрубок",
        "price": 518
    },
    {
        "id": 143,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.145,
        "catalog_id": "Д144-1201105",
        "title": "патрубок",
        "price": 662
    },
    {
        "id": 144,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.100,
        "catalog_id": "Т25-1205015-01",
        "title": "глушитель",
        "price": 670
    },
    {
        "id": 145,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Д42-1205170",
        "title": "прокладка в сборе",
        "price": 23
    },
    {
        "id": 146,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.300,
        "catalog_id": "Т40-1205191",
        "title": "патрубок глушителя",
        "price": 988
    },
    {
        "id": 147,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Ц110-1414043",
        "title": "кольцо",
        "price": 11
    },
    {
        "id": 148,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "15.62077",
        "title": "гайка",
        "price": 62
    },
    {
        "id": 149,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "15.62097",
        "title": "контргайка",
        "price": 74
    },
    {
        "id": 150,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 71.600,
        "catalog_id": "Т25-1601005-А1",
        "title": "корпус главной муфты",
        "price": 32400
    },
    {
        "id": 151,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.500,
        "catalog_id": "Т25-1601007",
        "title": "кронштейн отводки выключения",
        "price": 1550
    },
    {
        "id": 152,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Т25-1601009-А1",
        "title": "болт регулировочный в сборе (Кованый пр-во г.Липецк)",
        "price": 146
    },
    {
        "id": 153,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Т25-1601009-А1*",
        "title": "болт регулировочный в сборе",
        "price": 65
    },
    {
        "id": 154,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 25.800,
        "catalog_id": "Т25-1601050-Б1",
        "title": "муфта сцепления",
        "price": 10790
    },
    {
        "id": 155,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 25.800,
        "catalog_id": "Т25-1601050-Б1",
        "title": "муфта сцепления реставрация (г.Липецк)",
        "price": 8282
    },
    {
        "id": 156,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 25.800,
        "catalog_id": "Т25-1601050-Б1*",
        "title": "муфта сцепления (К)",
        "price": 12893
    },
    {
        "id": 157,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 10.400,
        "catalog_id": "Т25-1601060-Б",
        "title": "отводка выключения в сборе (РФ)",
        "price": 9542
    },
    {
        "id": 158,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.700,
        "catalog_id": "Т25-1601093-Б1",
        "title": "диск главной муфты",
        "price": 2390
    },
    {
        "id": 159,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.200,
        "catalog_id": "Т25-1601094-В1",
        "title": "рычаг отжимной главной муфты",
        "price": 146
    },
    {
        "id": 160,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.200,
        "catalog_id": "Т25-1601094-В2",
        "title": "рычаг отжимной главной муфты в сборе",
        "price": 188
    },
    {
        "id": 161,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Т25-1601095-А",
        "title": "сухарь рычага",
        "price": 48
    },
    {
        "id": 162,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.023,
        "catalog_id": "Т25-1601096-Б1",
        "title": "ось отжимного рычага",
        "price": 44
    },
    {
        "id": 163,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.004,
        "catalog_id": "Т25-1601097-Б3",
        "title": "пружина отжимного рычага",
        "price": 11
    },
    {
        "id": 164,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.011,
        "catalog_id": "Т25-1601105",
        "title": "гайка",
        "price": 20
    },
    {
        "id": 165,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.600,
        "catalog_id": "Т25-1601111-В",
        "title": "диск нажимной муфты ВОМ",
        "price": 2582
    },
    {
        "id": 166,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.023,
        "catalog_id": "Т25-1601116",
        "title": "стакан",
        "price": 32
    },
    {
        "id": 167,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.900,
        "catalog_id": "Т25-1601130-В",
        "title": "диск ведомый главной муфты 10 шлиц",
        "price": 1190
    },
    {
        "id": 168,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.900,
        "catalog_id": "Т25-1601130-Г",
        "title": "диск ведомый главной муфты(эвольвентный) 14 шлиц",
        "price": 1190
    },
    {
        "id": 169,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1601138-Б",
        "title": "накладка",
        "price": 86
    },
    {
        "id": 170,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.622,
        "catalog_id": "Т25-1601160-В2",
        "title": "диск",
        "price": 1070
    },
    {
        "id": 171,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.650,
        "catalog_id": "Т25-1601182-В1",
        "title": "отводка (кованая РФ)",
        "price": 674
    },
    {
        "id": 172,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.650,
        "catalog_id": "Т25-1601182-В1*",
        "title": "отводка",
        "price": 542
    },
    {
        "id": 173,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.100,
        "catalog_id": "Т25-1601192-Б2",
        "title": "вал главного сцепления 10 шлиц (Россия)",
        "price": 1322
    },
    {
        "id": 174,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.100,
        "catalog_id": "Т25-1601192-Б2*",
        "title": "вал главного сцепления 10 шлиц",
        "price": 1352
    },
    {
        "id": 175,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.100,
        "catalog_id": "Т25-1601192-Г2",
        "title": "вал главного сцепления эвольвентный 14 шлиц (РФ)",
        "price": 1190
    },
    {
        "id": 176,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.830,
        "catalog_id": "Т25-1601203-Б",
        "title": "вилка",
        "price": 1502
    },
    {
        "id": 177,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.400,
        "catalog_id": "Т25-1601204-В",
        "title": "вилка",
        "price": 468
    },
    {
        "id": 178,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.500,
        "catalog_id": "Т25-1601210-Б1",
        "title": "валик вилки выключения",
        "price": 246
    },
    {
        "id": 179,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 8.400,
        "catalog_id": "Т25-1601222-Г",
        "title": "диск ведущий муфты ВОМ",
        "price": 3590
    },
    {
        "id": 180,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.317,
        "catalog_id": "Т25-1601224-В",
        "title": "рычаг отжимной муфты ВОМ",
        "price": 166
    },
    {
        "id": 181,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1601225",
        "title": "болт нажимной ВОМ",
        "price": 50
    },
    {
        "id": 182,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.750,
        "catalog_id": "Т25-1601232",
        "title": "вал сцепления ВОМ (12/22 шлиц)",
        "price": 3470
    },
    {
        "id": 183,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.000,
        "catalog_id": "Т25-1601248",
        "title": "втулка подшипника",
        "price": 986
    },
    {
        "id": 184,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.346,
        "catalog_id": "Т25-1601250",
        "title": "валик",
        "price": 336
    },
    {
        "id": 185,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.620,
        "catalog_id": "Т50-1601262-А",
        "title": "стакан подшипника",
        "price": 719
    },
    {
        "id": 186,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.500,
        "catalog_id": "Т25-1601272",
        "title": "кронштейн",
        "price": 1083
    },
    {
        "id": 187,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.335,
        "catalog_id": "Т25-1601284",
        "title": "крышка блокировки",
        "price": 494
    },
    {
        "id": 188,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Т25-1601415-Б2",
        "title": "пружина нажимная (РФ)",
        "price": 62
    },
    {
        "id": 189,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.050,
        "catalog_id": "Т25-1602136-А",
        "title": "вилка",
        "price": 51
    },
    {
        "id": 190,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.700,
        "catalog_id": "Т25-1701001-А",
        "title": "комплект зерольных шестерен Т-40 (10 шлиц)",
        "price": 8500
    },
    {
        "id": 191,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.700,
        "catalog_id": "Т25-1701001-А1",
        "title": "комплект зерольных шестерен ЛТЗ (14 шлиц)",
        "price": 8500
    },
    {
        "id": 192,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.800,
        "catalog_id": "Т25-1701001-Б1",
        "title": "комплект зерольных шестерен 14 шлиц",
        "price": 8500
    },
    {
        "id": 193,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.800,
        "catalog_id": "Т25-1701001-Б1",
        "title": "комплект зерольных шестерен 10 шлиц",
        "price": 8500
    },
    {
        "id": 194,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 177.080,
        "catalog_id": "Т25-1701003",
        "title": "корпус трансмиссии КПП-7ск",
        "price": 33602
    },
    {
        "id": 195,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.092,
        "catalog_id": "Т25-1701004",
        "title": "шестерня 4-й передачи с кольцом",
        "price": 1137
    },
    {
        "id": 196,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1701026",
        "title": "шпилька М18",
        "price": 15
    },
    {
        "id": 197,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1701027-Б",
        "title": "гайка М18",
        "price": 44
    },
    {
        "id": 198,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.083,
        "catalog_id": "Т50-1701029-Г*",
        "title": "шестерня коническая ведомая z=23",
        "price": 2270
    },
    {
        "id": 199,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.337,
        "catalog_id": "Т25-1701032-Ж",
        "title": "вал первичный",
        "price": 1320
    },
    {
        "id": 200,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.515,
        "catalog_id": "Т25-1701035-Б",
        "title": "стакан подшипника",
        "price": 206
    },
    {
        "id": 201,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.580,
        "catalog_id": "Т25-1701037",
        "title": "крышка",
        "price": 710
    },
    {
        "id": 202,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.907,
        "catalog_id": "Т25-1701042-В*",
        "title": "шестерня 1-й передачи z=15 Т40 (КПП-8)",
        "price": 950
    },
    {
        "id": 203,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.907,
        "catalog_id": "Т25-1701042-Д",
        "title": "шестерня 1-й передачи z=14 ЛТЗ (КПП-7) (РФ,Липецк)",
        "price": 874
    },
    {
        "id": 204,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.842,
        "catalog_id": "Т25-1701045-В*",
        "title": "шестерня 2-й и 3-й передачи z=17/19",
        "price": 950
    },
    {
        "id": 205,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1701046",
        "title": "кольцо стопорное",
        "price": 22
    },
    {
        "id": 206,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.092,
        "catalog_id": "Т25-1701052-Д*",
        "title": "шестерня 4-й передачи z=21 (КПП-8)",
        "price": 1058
    },
    {
        "id": 207,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.092,
        "catalog_id": "Т25-1701052-Ж",
        "title": "шестерня 4-й передачи ЛТЗ z=21 (КПП-7) (РФ,Липецк)",
        "price": 1068
    },
    {
        "id": 208,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.043,
        "catalog_id": "Т25-1701054-Б1",
        "title": "шестерня 5-й и 6-й передач 30/35 (КПП-8) (РФ,Липецк)",
        "price": 1622
    },
    {
        "id": 209,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.043,
        "catalog_id": "Т25-1701054-Б1*",
        "title": "шестерня 5-й и 6-й передач z=30/35 (КПП-8)",
        "price": 1622
    },
    {
        "id": 210,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.043,
        "catalog_id": "Т25-1701054-И-01",
        "title": "шестерня 5-й и 6-й передач 27/32 (РФ,Липецк)",
        "price": 1350
    },
    {
        "id": 211,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.043,
        "catalog_id": "Т25-1701054-К",
        "title": "шестерня 5-й и 6-й передач 27/35 (РФ,Липецк)",
        "price": 1622
    },
    {
        "id": 212,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1701096",
        "title": "штифт",
        "price": 18
    },
    {
        "id": 213,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1701096",
        "title": "штифт",
        "price": 15
    },
    {
        "id": 214,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.195,
        "catalog_id": "Т25-1701120",
        "title": "стакан подшипника",
        "price": 360
    },
    {
        "id": 215,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.195,
        "catalog_id": "Т25-1701122",
        "title": "стакан подшипника",
        "price": 185
    },
    {
        "id": 216,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.125,
        "catalog_id": "Т25-1701127",
        "title": "гайка",
        "price": 104
    },
    {
        "id": 217,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1701128",
        "title": "шайба замковая",
        "price": 56
    },
    {
        "id": 218,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.250,
        "catalog_id": "Т25-1701129-Б",
        "title": "гайка",
        "price": 194
    },
    {
        "id": 219,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.730,
        "catalog_id": "Т60-1701132-Б*",
        "title": "шестерня коническая ведущая 10 шлиц z=19",
        "price": 2054
    },
    {
        "id": 220,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.730,
        "catalog_id": "Т60-1701132-Д",
        "title": "шестерня коническая ведущая 14 шлиц z=19",
        "price": 2216
    },
    {
        "id": 221,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.750,
        "catalog_id": "Т25-1701150-К",
        "title": "вал реверса",
        "price": 3842
    },
    {
        "id": 222,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.870,
        "catalog_id": "Т60-1701152-Б",
        "title": "шестерня коническая реверса z=23 (РФ,Липецк)",
        "price": 3840
    },
    {
        "id": 223,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.320,
        "catalog_id": "Т60-1701154-Б*",
        "title": "муфта включения реверса и ходоуменьшителя z=22/18/12",
        "price": 662
    },
    {
        "id": 224,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.320,
        "catalog_id": "Т60-1701154*",
        "title": "муфта включения реверса z=22",
        "price": 482
    },
    {
        "id": 225,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.650,
        "catalog_id": "Т25-1701162-Д",
        "title": "стакан подшипника",
        "price": 381
    },
    {
        "id": 226,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.650,
        "catalog_id": "Т25-1701162-Д",
        "title": "стакан подшипника",
        "price": 381
    },
    {
        "id": 227,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.893,
        "catalog_id": "Т25-1701252-Д",
        "title": "вал вторичный z=13",
        "price": 5880
    },
    {
        "id": 228,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.200,
        "catalog_id": "Т25-1701312-В*",
        "title": "шестерня ведомая 1-й и замедленной передачи z=41(КПП-8)",
        "price": 1790
    },
    {
        "id": 229,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.200,
        "catalog_id": "Т25-1701312-Д",
        "title": "шестерня ведомая 1-й и замедленной передачи z=42 (КПП-7) (РФ,Липецк)",
        "price": 1890
    },
    {
        "id": 230,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.800,
        "catalog_id": "Т25-1701314-В",
        "title": "шестерня ведомая 2-й и 5-й передачи 27/39 (КПП-8) (РФ,Липецк)",
        "price": 1622
    },
    {
        "id": 231,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.800,
        "catalog_id": "Т25-1701314-В-01",
        "title": "шестерня ведомая 2-й и 5-й передачи 30/39 (КПП-7) (РФ,Липецк)",
        "price": 1130
    },
    {
        "id": 232,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.800,
        "catalog_id": "Т25-1701314-В*",
        "title": "шестерня ведомая 2-й и 5-й передачи 27/39 (КПП-8)",
        "price": 1700
    },
    {
        "id": 233,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.400,
        "catalog_id": "Т25-1701316-Д*",
        "title": "шестерня перед.к диф. и 3-й перед.ведом. z=17/37",
        "price": 2086
    },
    {
        "id": 234,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1701317",
        "title": "кольцо стопорное",
        "price": 10
    },
    {
        "id": 235,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.740,
        "catalog_id": "Т25-1701318-В*",
        "title": "шестерня 4-й передачи и зад хода ведом. z=35",
        "price": 1442
    },
    {
        "id": 236,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.863,
        "catalog_id": "Т25-1701324-Б",
        "title": "шестерня ведомая 6-й передачи z=22 (РФ,Липецк)",
        "price": 432
    },
    {
        "id": 237,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.863,
        "catalog_id": "Т25-1701324-Д",
        "title": "шестерня ведомая 6-й передачи z=25 (РФ,Липецк)",
        "price": 1010
    },
    {
        "id": 238,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.992,
        "catalog_id": "Т25-1701342-Е",
        "title": "шестерня замедленной передачи z=9 Т40 (РФ,Липецк)",
        "price": 758
    },
    {
        "id": 239,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.900,
        "catalog_id": "Т25-1701342-Ж",
        "title": "шестерня замедленной передачи ЛТЗ z=9 (РФ,Липецк)",
        "price": 376
    },
    {
        "id": 240,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.880,
        "catalog_id": "Т25-1701343-Д",
        "title": "блок шестерен заднего хода z=25/34 (РФ,Липецк)РФ",
        "price": 1322
    },
    {
        "id": 241,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.880,
        "catalog_id": "Т25-1701343-Д*",
        "title": "блок шестерен заднего хода z=25/34",
        "price": 1382
    },
    {
        "id": 242,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.880,
        "catalog_id": "Т25-1701343-Ж",
        "title": "шестерня z=35 (РФ,Липецк)",
        "price": 1994
    },
    {
        "id": 243,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.980,
        "catalog_id": "Т25-1701344-Б",
        "title": "шестерня z=19",
        "price": 1022
    },
    {
        "id": 244,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1701351",
        "title": "кольцо",
        "price": 16
    },
    {
        "id": 245,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.365,
        "catalog_id": "Т25-1701353",
        "title": "стакан подшипника",
        "price": 74
    },
    {
        "id": 246,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.360,
        "catalog_id": "Т25-1701355-А",
        "title": "крышка подшипника",
        "price": 243
    },
    {
        "id": 247,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.757,
        "catalog_id": "Т25-1701367-Г*",
        "title": "шестерня промежуточная замедл.передачи z=24",
        "price": 812
    },
    {
        "id": 248,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.930,
        "catalog_id": "Т25-1702082-В1",
        "title": "валик переключения",
        "price": 422
    },
    {
        "id": 249,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.685,
        "catalog_id": "Т25-1702086-В",
        "title": "вилка включения 1-й и замедл.передачи",
        "price": 410
    },
    {
        "id": 250,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.890,
        "catalog_id": "Т25-1702092-Б1",
        "title": "валик переключения",
        "price": 336
    },
    {
        "id": 251,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.397,
        "catalog_id": "Т25-1702096-Б",
        "title": "вилка переключения 2-й и 3-й передачи",
        "price": 422
    },
    {
        "id": 252,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.000,
        "catalog_id": "Т25-1702122-В1",
        "title": "валик переключения",
        "price": 422
    },
    {
        "id": 253,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.000,
        "catalog_id": "Т40М1-1702123",
        "title": "валик переключения",
        "price": 350
    },
    {
        "id": 254,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.698,
        "catalog_id": "Т25-1702126-В",
        "title": "вилка переключения 4-й передачи и зад.хода",
        "price": 516
    },
    {
        "id": 255,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.910,
        "catalog_id": "Т25-1702132-Б1",
        "title": "валик переключения 5-й и 6-й передач",
        "price": 348
    },
    {
        "id": 256,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.910,
        "catalog_id": "Т25-1702136-А",
        "title": "валик переключения 5-й и 6-й передач",
        "price": 380
    },
    {
        "id": 257,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.910,
        "catalog_id": "Т25-1702136-Б",
        "title": "валик переключения 5-й и 6-й передач (КПП-7)",
        "price": 420
    },
    {
        "id": 258,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1702148-А2",
        "title": "пружина",
        "price": 40
    },
    {
        "id": 259,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.600,
        "catalog_id": "Т25-1702162-Б1",
        "title": "валик включения реверса",
        "price": 420
    },
    {
        "id": 260,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.600,
        "catalog_id": "Т25-1702162-Г1",
        "title": "валик включения реверса",
        "price": 230
    },
    {
        "id": 261,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.300,
        "catalog_id": "Т25-1702166-В",
        "title": "валик включения реверса",
        "price": 446
    },
    {
        "id": 262,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.370,
        "catalog_id": "Т25-1702172",
        "title": "валик блокировки",
        "price": 254
    },
    {
        "id": 263,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.140,
        "catalog_id": "Т25-1703016-В",
        "title": "рычаг",
        "price": 506
    },
    {
        "id": 264,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.577,
        "catalog_id": "Т25-1703020-Г",
        "title": "корпус рычага переключения",
        "price": 1128
    },
    {
        "id": 265,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.300,
        "catalog_id": "Т40М1-1703030",
        "title": "рычаг переключения передач ЛТЗ-55",
        "price": 590
    },
    {
        "id": 266,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 6.400,
        "catalog_id": "Т25-1703050-Б",
        "title": "механизм переключения передач Т40А",
        "price": 6602
    },
    {
        "id": 267,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.300,
        "catalog_id": "Т25-1703080-Ж",
        "title": "рычаг переключения передач Т40А",
        "price": 674
    },
    {
        "id": 268,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.102,
        "catalog_id": "Т25-1703096-В",
        "title": "чехол",
        "price": 68
    },
    {
        "id": 269,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1703110",
        "title": "рычаг",
        "price": 638
    },
    {
        "id": 270,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 6.485,
        "catalog_id": "Т40М1-1703120",
        "title": "механизм переключения передач ЛТЗ60А",
        "price": 6602
    },
    {
        "id": 271,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.340,
        "catalog_id": "Т40М1-1703130-А",
        "title": "рычаг ЛТЗ 60",
        "price": 628
    },
    {
        "id": 272,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.825,
        "catalog_id": "Т25-1703146-Д",
        "title": "кулиса",
        "price": 674
    },
    {
        "id": 273,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40М1-1703216",
        "title": "чехол",
        "price": 62
    },
    {
        "id": 274,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.640,
        "catalog_id": "Т25-1703240",
        "title": "рычаг реверса",
        "price": 306
    },
    {
        "id": 275,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.170,
        "catalog_id": "Т25-1703311",
        "title": "рычаг переключения передач ЛТЗ60",
        "price": 1070
    },
    {
        "id": 276,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 7.860,
        "catalog_id": "Т40А-1802001",
        "title": "корпус раздаточной коробки с крышками",
        "price": 4562
    },
    {
        "id": 277,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 12.600,
        "catalog_id": "Т40АМ-1802010",
        "title": "коробка раздаточная в сборе (РФ,Липецк)",
        "price": 7190
    },
    {
        "id": 278,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 7.290,
        "catalog_id": "Т40А-1802023",
        "title": "корпус раздаточной коробки",
        "price": 3900
    },
    {
        "id": 279,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Т40А-1802027-А",
        "title": "крышка передняя",
        "price": 230
    },
    {
        "id": 280,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.800,
        "catalog_id": "Т40А-1802032",
        "title": "вал",
        "price": 1382
    },
    {
        "id": 281,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.024,
        "catalog_id": "Т40А-1802034",
        "title": "втулка",
        "price": 32
    },
    {
        "id": 282,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.100,
        "catalog_id": "Т40А-1802036*",
        "title": "шестерня z=39",
        "price": 1790
    },
    {
        "id": 283,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.024,
        "catalog_id": "Т40А-1802037",
        "title": "втулка",
        "price": 15
    },
    {
        "id": 284,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.137,
        "catalog_id": "Т40А-1802063-А",
        "title": "крышка",
        "price": 254
    },
    {
        "id": 285,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.410,
        "catalog_id": "Т25-1900011-Б",
        "title": "ось педали муфты ВОМ",
        "price": 336
    },
    {
        "id": 286,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 9.720,
        "catalog_id": "Т25-1901010",
        "title": "ходоуменьшитель",
        "price": 18002
    },
    {
        "id": 287,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1901013",
        "title": "вал",
        "price": 2210
    },
    {
        "id": 288,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1901015",
        "title": "вал",
        "price": 2642
    },
    {
        "id": 289,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.479,
        "catalog_id": "Т25-1901018-Б",
        "title": "стакан в сборе с коронной шестерней",
        "price": 1760
    },
    {
        "id": 290,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1901030",
        "title": "водило в сборе",
        "price": 11738
    },
    {
        "id": 291,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1901031",
        "title": "водило",
        "price": 5762
    },
    {
        "id": 292,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-1901033",
        "title": "сателлит",
        "price": 1622
    },
    {
        "id": 293,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.567,
        "catalog_id": "Т25-1901060",
        "title": "крышка",
        "price": 864
    },
    {
        "id": 294,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 23.400,
        "catalog_id": "Т40А-2301010-Г",
        "title": "кронштейн выдвижной в сборе (ст/обр)",
        "price": 11990
    },
    {
        "id": 295,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 23.400,
        "catalog_id": "Т40А-2301010-Д",
        "title": "кронштейн выдвижной в сборе",
        "price": 11990
    },
    {
        "id": 296,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 31.000,
        "catalog_id": "Т40А-2301032-Г1",
        "title": "корпус переднего моста",
        "price": 6152
    },
    {
        "id": 297,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.454,
        "catalog_id": "Т40А-2301042",
        "title": "втулка (РФ,Липецк)",
        "price": 434
    },
    {
        "id": 298,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.454,
        "catalog_id": "Т40А-2301042*",
        "title": "втулка",
        "price": 230
    },
    {
        "id": 299,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.700,
        "catalog_id": "Т40А-2301047",
        "title": "щиток защитный",
        "price": 374
    },
    {
        "id": 300,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 15.000,
        "catalog_id": "Т40А-2301060",
        "title": "рукав в сборе",
        "price": 3960
    },
    {
        "id": 301,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 15.000,
        "catalog_id": "Т40А-2301062",
        "title": "рукав",
        "price": 5880
    },
    {
        "id": 302,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.400,
        "catalog_id": "Т40А-2301096",
        "title": "клин",
        "price": 314
    },
    {
        "id": 303,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 19.520,
        "catalog_id": "Т40АМ1-2302001",
        "title": "кронштейн в сборе ЛТЗ 60 (большой)",
        "price": 17882
    },
    {
        "id": 304,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 19.520,
        "catalog_id": "Т40А-2302030",
        "title": "кронштейн Т40 (мал)",
        "price": 16380
    },
    {
        "id": 305,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 19.520,
        "catalog_id": "Т40А-2302030",
        "title": "кронштейн Т40 (мал) РЕМОНТ",
        "price": 13982
    },
    {
        "id": 306,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.328,
        "catalog_id": "Т40А-2302034-В1",
        "title": "крышка",
        "price": 1790
    },
    {
        "id": 307,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.155,
        "catalog_id": "Т40А-2302036",
        "title": "болт",
        "price": 86
    },
    {
        "id": 308,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.550,
        "catalog_id": "Т40А-2302037",
        "title": "втулка (РФ, Липецк)",
        "price": 359
    },
    {
        "id": 309,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.500,
        "catalog_id": "Т40А-2302072",
        "title": "вал привода(1030мм.)Д65 кованый (РФ,Липецк)",
        "price": 2342
    },
    {
        "id": 310,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.500,
        "catalog_id": "Т40А-2302072",
        "title": "вал привода(1030мм.)Д65 сварной (РФ)",
        "price": 1502
    },
    {
        "id": 311,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.400,
        "catalog_id": "Т40А-2302072-Г",
        "title": "вал привода Д144 (1000мм.) кованый (РФ,Липецк)",
        "price": 2342
    },
    {
        "id": 312,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.400,
        "catalog_id": "Т40А-2302072-Г",
        "title": "вал привода Д144 (1000мм.) сварной (РФ)",
        "price": 1502
    },
    {
        "id": 313,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.400,
        "catalog_id": "Т40А-2302072-Г-03",
        "title": "вал привода Д144 (1000мм.) в сборе с крестовинами (РФ)",
        "price": 5990
    },
    {
        "id": 314,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.031,
        "catalog_id": "Т40А-2302076",
        "title": "болт призонный",
        "price": 98
    },
    {
        "id": 315,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 10.500,
        "catalog_id": "Т40АМ1-2302082-Г",
        "title": "стакан ЛТЗ",
        "price": 5990
    },
    {
        "id": 316,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 10.500,
        "catalog_id": "Т40А-2302082-Г",
        "title": "стакан Т40",
        "price": 5590
    },
    {
        "id": 317,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.450,
        "catalog_id": "Т40А-2302132-Г1",
        "title": "шестерня ведущая (РФ)",
        "price": 4034
    },
    {
        "id": 318,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.450,
        "catalog_id": "Т40А-2302132-Г1*",
        "title": "шестерня ведущая",
        "price": 2630
    },
    {
        "id": 319,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 15.933,
        "catalog_id": "Т40АМ1-2302140",
        "title": "стакан ЛТЗ",
        "price": 10140
    },
    {
        "id": 320,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 15.933,
        "catalog_id": "Т40А-2302140-В1",
        "title": "стакан Т40",
        "price": 9468
    },
    {
        "id": 321,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.577,
        "catalog_id": "Т40А-2302144-В1",
        "title": "вал (кованый г,Липецк)",
        "price": 1022
    },
    {
        "id": 322,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.500,
        "catalog_id": "Т40А-2302144-В1",
        "title": "вал (РФ)",
        "price": 938
    },
    {
        "id": 323,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.500,
        "catalog_id": "Т40А-2302144-В1*",
        "title": "вал",
        "price": 1260
    },
    {
        "id": 324,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.045,
        "catalog_id": "Т40А-2302145",
        "title": "чехол",
        "price": 41
    },
    {
        "id": 325,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 7.500,
        "catalog_id": "Т40А-2303003-Б1",
        "title": "комплект шестерен (РФ)",
        "price": 9936
    },
    {
        "id": 326,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 7.500,
        "catalog_id": "Т40А-2303003-Б1*",
        "title": "комплект шестерен",
        "price": 6600
    },
    {
        "id": 327,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 13.550,
        "catalog_id": "Т40А-2303010-Б",
        "title": "дифференциал",
        "price": 16562
    },
    {
        "id": 328,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.520,
        "catalog_id": "Т40А-2303025",
        "title": "корпус",
        "price": 2900
    },
    {
        "id": 329,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.200,
        "catalog_id": "Т40А-2303055-Б",
        "title": "собачка",
        "price": 290
    },
    {
        "id": 330,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.182,
        "catalog_id": "Т40А-2303062-Б",
        "title": "ось собачки",
        "price": 422
    },
    {
        "id": 331,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.040,
        "catalog_id": "Т40А-2303065",
        "title": "шайба",
        "price": 476
    },
    {
        "id": 332,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.000,
        "catalog_id": "Т40А-2303096",
        "title": "обойма шлицевая",
        "price": 920
    },
    {
        "id": 333,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.100,
        "catalog_id": "Т40-2303110-Б1",
        "title": "вилка (РФ. г.Липецк)",
        "price": 2388
    },
    {
        "id": 334,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.100,
        "catalog_id": "Т40-2303110-Б1*",
        "title": "вилка",
        "price": 2822
    },
    {
        "id": 335,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.730,
        "catalog_id": "Т40А-2303115-А",
        "title": "полуось",
        "price": 1536
    },
    {
        "id": 336,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.085,
        "catalog_id": "Т40А-2303117-А2",
        "title": "замок",
        "price": 150
    },
    {
        "id": 337,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.557,
        "catalog_id": "Т40А-2303124-Б",
        "title": "крышка корпуса дифференциала",
        "price": 632
    },
    {
        "id": 338,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 6.057,
        "catalog_id": "Т40А-2303175",
        "title": "шестерня (РФ)",
        "price": 8282
    },
    {
        "id": 339,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 6.057,
        "catalog_id": "Т40А-2303175*",
        "title": "шестерня",
        "price": 4380
    },
    {
        "id": 340,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.960,
        "catalog_id": "Т40А-2304001",
        "title": "вилка двойная (РФ)",
        "price": 1766
    },
    {
        "id": 341,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.960,
        "catalog_id": "Т40А-2304001*",
        "title": "вилка двойная",
        "price": 1154
    },
    {
        "id": 342,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 6.117,
        "catalog_id": "Т40А-2304010-Б1",
        "title": "шарниры поворотные (РФ,Липецк)",
        "price": 5460
    },
    {
        "id": 343,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 6.117,
        "catalog_id": "Т40А-2304010-Б1*",
        "title": "шарниры поворотные",
        "price": 5042
    },
    {
        "id": 344,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.916,
        "catalog_id": "Т40А-2304020",
        "title": "крестовина",
        "price": 440
    },
    {
        "id": 345,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40А-2304028",
        "title": "колпак сальника кардана",
        "price": 16
    },
    {
        "id": 346,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 38.896,
        "catalog_id": "Т40А-2305010-А",
        "title": "подвеска колеса РФ",
        "price": 23882
    },
    {
        "id": 347,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40А-2305013",
        "title": "шайба",
        "price": 68
    },
    {
        "id": 348,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.500,
        "catalog_id": "Т40А-2305014",
        "title": "стакан",
        "price": 902
    },
    {
        "id": 349,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 11.675,
        "catalog_id": "Т40А-2305020-Б",
        "title": "кронштейн подвески в сборе",
        "price": 7190
    },
    {
        "id": 350,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 11.675,
        "catalog_id": "Т40А-2305021-Г",
        "title": "кронштейн подвески",
        "price": 4742
    },
    {
        "id": 351,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.010,
        "catalog_id": "Т40А-2305022",
        "title": "втулка подвески (РФ,Липецк)",
        "price": 1190
    },
    {
        "id": 352,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40А-2305023-Б",
        "title": "крышка",
        "price": 218
    },
    {
        "id": 353,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.490,
        "catalog_id": "Т40-2305025-Б1",
        "title": "пружина подвески",
        "price": 588
    },
    {
        "id": 354,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "",
        "title": "",
        "price": 0
    },
    {
        "id": 355,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.086,
        "catalog_id": "Т40А-2305026",
        "title": "стакан",
        "price": 50
    },
    {
        "id": 356,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.068,
        "catalog_id": "Т40А-2305027",
        "title": "чехол переднего моста",
        "price": 86
    },
    {
        "id": 357,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.410,
        "catalog_id": "Т40А-2305028",
        "title": "траверса",
        "price": 2858
    },
    {
        "id": 358,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.080,
        "catalog_id": "Т40А-2305033",
        "title": "шайба",
        "price": 182
    },
    {
        "id": 359,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.000,
        "catalog_id": "Т40А-2305045",
        "title": "кронштейн нового образца",
        "price": 2942
    },
    {
        "id": 360,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.000,
        "catalog_id": "Т40А-2305045-Е",
        "title": "кронштейн старого образца",
        "price": 2942
    },
    {
        "id": 361,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.020,
        "catalog_id": "Т40А-2305046-Б",
        "title": "кольцо упорное",
        "price": 122
    },
    {
        "id": 362,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.410,
        "catalog_id": "Т40А-2305047-В",
        "title": "шток",
        "price": 356
    },
    {
        "id": 363,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.012,
        "catalog_id": "Т40А-2305059-Б",
        "title": "сухарь",
        "price": 62
    },
    {
        "id": 364,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40А-2305075",
        "title": "щиток",
        "price": 228
    },
    {
        "id": 365,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-2305080",
        "title": "крышка",
        "price": 162
    },
    {
        "id": 366,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 8.900,
        "catalog_id": "Т40А-2306002",
        "title": "ось колеса в сборе",
        "price": 4212
    },
    {
        "id": 367,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "",
        "title": "",
        "price": 0
    },
    {
        "id": 368,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 34.763,
        "catalog_id": "Т40А-2306010",
        "title": "конечная передача правая",
        "price": 25191
    },
    {
        "id": 369,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 11.000,
        "catalog_id": "Т40А-2306014",
        "title": "корпус конечной передачи правый РФ",
        "price": 5990
    },
    {
        "id": 370,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 11.000,
        "catalog_id": "Т40А-2306015",
        "title": "корпус конечной передачи левый РФ",
        "price": 5990
    },
    {
        "id": 371,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 8.470,
        "catalog_id": "Т40А-2306020-А1",
        "title": "ось колеса",
        "price": 4788
    },
    {
        "id": 372,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40А-2306023",
        "title": "щиток",
        "price": 36
    },
    {
        "id": 373,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 34.763,
        "catalog_id": "Т40А-2306030",
        "title": "конечная передача левая",
        "price": 25191
    },
    {
        "id": 374,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40А-2306031",
        "title": "кожух защитный",
        "price": 176
    },
    {
        "id": 375,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.315,
        "catalog_id": "Т40А-2306032",
        "title": "корпус сальников",
        "price": 950
    },
    {
        "id": 376,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.006,
        "catalog_id": "Т40АН-2306034",
        "title": "шестерня ведомая z=39 (РФ,Липецк)",
        "price": 2390
    },
    {
        "id": 377,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.000,
        "catalog_id": "Т40А-2306034",
        "title": "шестерня ведомая z=38",
        "price": 3230
    },
    {
        "id": 378,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.000,
        "catalog_id": "Т40А-2306034-Г",
        "title": "шестерня ведомая z=31 (РФ, г.Липецк)",
        "price": 2018
    },
    {
        "id": 379,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.000,
        "catalog_id": "Т40А-2306034-Г*",
        "title": "шестерня ведомая z=31",
        "price": 3230
    },
    {
        "id": 380,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 7.500,
        "catalog_id": "Т40А-2306060-Б1",
        "title": "ось колеса",
        "price": 4140
    },
    {
        "id": 381,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.600,
        "catalog_id": "Т40А-2306112",
        "title": "вилка (РФ,г.Липецк)",
        "price": 1778
    },
    {
        "id": 382,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.600,
        "catalog_id": "Т40А-2306112*",
        "title": "вилка",
        "price": 1502
    },
    {
        "id": 383,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40А-2306113",
        "title": "шайба стопорная",
        "price": 90
    },
    {
        "id": 384,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40А-2306115",
        "title": "шайба",
        "price": 86
    },
    {
        "id": 385,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.047,
        "catalog_id": "Т40АН-2306124",
        "title": "шестерня ведущая z=14",
        "price": 1004
    },
    {
        "id": 386,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.000,
        "catalog_id": "Т40А-2306124-Г",
        "title": "шестерня ведущая z=12 (РФ)",
        "price": 1190
    },
    {
        "id": 387,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.000,
        "catalog_id": "Т40А-2306124-Г*",
        "title": "шестерня ведущая z=12",
        "price": 1004
    },
    {
        "id": 388,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.047,
        "catalog_id": "Т40А-2306124*",
        "title": "шестерня ведущая z=15",
        "price": 932
    },
    {
        "id": 389,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Т40А-2306134-Б-Ч",
        "title": "крышка подшипника (Чугун)",
        "price": 314
    },
    {
        "id": 390,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Т40А-2306134-Б2",
        "title": "крышка подшипника (Алюминий)",
        "price": 392
    },
    {
        "id": 391,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.015,
        "catalog_id": "Т40А-2306136",
        "title": "прокладка регулировочная 1,2 мм",
        "price": 96
    },
    {
        "id": 392,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.383,
        "catalog_id": "Т40А-2306144",
        "title": "стакан",
        "price": 470
    },
    {
        "id": 393,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.300,
        "catalog_id": "Т40А-2306172-А2",
        "title": "поддон конечной передачи",
        "price": 554
    },
    {
        "id": 394,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 22.000,
        "catalog_id": "Т25-2403010-В",
        "title": "дифференциал",
        "price": 18602
    },
    {
        "id": 395,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 14.000,
        "catalog_id": "Т25-2403020-Е1",
        "title": "ступица дифференциала",
        "price": 10140
    },
    {
        "id": 396,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.063,
        "catalog_id": "Т25-2403026",
        "title": "стакан подшипника",
        "price": 576
    },
    {
        "id": 397,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.543,
        "catalog_id": "Т25-2403055",
        "title": "сателлит z=12",
        "price": 1124
    },
    {
        "id": 398,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.750,
        "catalog_id": "Т25-2403062-Б1",
        "title": "ось сателлитов",
        "price": 596
    },
    {
        "id": 399,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.010,
        "catalog_id": "Т25-2403065",
        "title": "шайба упорная",
        "price": 72
    },
    {
        "id": 400,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.213,
        "catalog_id": "Т25-2403096",
        "title": "шестерня диференциала z=18 (РФ,Липецк)",
        "price": 1502
    },
    {
        "id": 401,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.300,
        "catalog_id": "Т25-2403120",
        "title": "крышка дифференциала",
        "price": 2390
    },
    {
        "id": 402,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.975,
        "catalog_id": "Т25-2403160-Б",
        "title": "стакан подшипника с вилкой блокировки",
        "price": 867
    },
    {
        "id": 403,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.975,
        "catalog_id": "Т25-2403162-Б",
        "title": "стакан подшипника",
        "price": 628
    },
    {
        "id": 404,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.258,
        "catalog_id": "Т25-2403172-Б",
        "title": "гнездо уплотнения",
        "price": 710
    },
    {
        "id": 405,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.500,
        "catalog_id": "Т25-2403174-Б",
        "title": "муфта включения блокировки",
        "price": 902
    },
    {
        "id": 406,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 43.470,
        "catalog_id": "Т25-2407024-Д",
        "title": "корпус конечной передачи",
        "price": 7910
    },
    {
        "id": 407,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-2407025Б1",
        "title": "кожух",
        "price": 962
    },
    {
        "id": 408,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.669,
        "catalog_id": "Т25-2407032",
        "title": "гнездо манжеты",
        "price": 686
    },
    {
        "id": 409,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.300,
        "catalog_id": "Т25-2407037-Б1",
        "title": "крышка",
        "price": 590
    },
    {
        "id": 410,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.071,
        "catalog_id": "Т40М4-2407052",
        "title": "шестерня ведущая z=11 ЛТЗ",
        "price": 2102
    },
    {
        "id": 411,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.071,
        "catalog_id": "Т25-2407052-Б*",
        "title": "шестерня ведущая z=12 Т40",
        "price": 2102
    },
    {
        "id": 412,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.435,
        "catalog_id": "Т25-2407056",
        "title": "болт",
        "price": 302
    },
    {
        "id": 413,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 18.050,
        "catalog_id": "Т50-2407080-А",
        "title": "полуось",
        "price": 5906
    },
    {
        "id": 414,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.220,
        "catalog_id": "Т50-2407081-А",
        "title": "болт крепления колеса",
        "price": 182
    },
    {
        "id": 415,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т50-2407085",
        "title": "гайка крепления заднего колеса",
        "price": 44
    },
    {
        "id": 416,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-2407086-А",
        "title": "кольцо упорное",
        "price": 116
    },
    {
        "id": 417,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.190,
        "catalog_id": "Т25-2407092-Б",
        "title": "стакан",
        "price": 1184
    },
    {
        "id": 418,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.830,
        "catalog_id": "Т25-2407094",
        "title": "стакан",
        "price": 1178
    },
    {
        "id": 419,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-2407096",
        "title": "болт",
        "price": 210
    },
    {
        "id": 420,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.300,
        "catalog_id": "Т25-2407102",
        "title": "крышка",
        "price": 782
    },
    {
        "id": 421,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.300,
        "catalog_id": "Т25-2407102-П",
        "title": "крышка (пластик)",
        "price": 780
    },
    {
        "id": 422,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 20.970,
        "catalog_id": "Т40М4-2407122",
        "title": "шестерня z=75 ЛТЗ (РФ,Липецк)",
        "price": 5420
    },
    {
        "id": 423,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 20.900,
        "catalog_id": "Т25-2407122-Б",
        "title": "шестерня z=74 Т40 (РФ,Липецк)",
        "price": 4682
    },
    {
        "id": 424,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.315,
        "catalog_id": "Т25-2407130-А",
        "title": "уплотнение",
        "price": 2880
    },
    {
        "id": 425,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.715,
        "catalog_id": "Т25-2407140-А",
        "title": "уплотнение",
        "price": 1430
    },
    {
        "id": 426,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.090,
        "catalog_id": "Т25-2407144-Б",
        "title": "уплотнение",
        "price": 386
    },
    {
        "id": 427,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-2411110",
        "title": "вилка блокировки",
        "price": 132
    },
    {
        "id": 428,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-2411150-А",
        "title": "механизм блокировки в сборе",
        "price": 2522
    },
    {
        "id": 429,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 100.606,
        "catalog_id": "Т40-2800010-Б3",
        "title": "рама Т-40,ЛТЗ-55 (998мм)",
        "price": 9588
    },
    {
        "id": 430,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40А-2801036",
        "title": "шпилька бруса",
        "price": 86
    },
    {
        "id": 431,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 19.200,
        "catalog_id": "Т40М5-2801060",
        "title": "лонжерон правый ЛТЗ 60АБ 903мм.Д-243",
        "price": 5990
    },
    {
        "id": 432,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 19.200,
        "catalog_id": "Т40М4-2801060",
        "title": "лонжерон правый ЛТЗ 60АВ 1029мм.Д65",
        "price": 5990
    },
    {
        "id": 433,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 19.200,
        "catalog_id": "Т40М2-2801060",
        "title": "лонжерон правый ЛТЗ 60АБ 1029мм.Д-248",
        "price": 5990
    },
    {
        "id": 434,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 19.210,
        "catalog_id": "Т40-2801060-Г1",
        "title": "лонжерон правый ЛТЗ55,Т40,998мм,Д-144",
        "price": 5990
    },
    {
        "id": 435,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 18.700,
        "catalog_id": "Т40М5-2801070",
        "title": "лонжерон левый ЛТЗ 60АБ ,903мм.Д-243",
        "price": 5990
    },
    {
        "id": 436,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 18.700,
        "catalog_id": "Т40М4-2801070",
        "title": "лонжерон левый ЛТЗ 60АВ ,1029 мм.Д65",
        "price": 5990
    },
    {
        "id": 437,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 19.200,
        "catalog_id": "Т40М2-2801070",
        "title": "лонжерон левый ЛТЗ 60АБ 1029мм.Д-248",
        "price": 5990
    },
    {
        "id": 438,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 18.700,
        "catalog_id": "Т40-2801070-Г2",
        "title": "лонжерон левый ЛТЗ55,Т40, 998мм,Д144",
        "price": 5990
    },
    {
        "id": 439,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 35.000,
        "catalog_id": "Т40М1-2801124",
        "title": "брус ЛТЗ",
        "price": 7922
    },
    {
        "id": 440,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 35.000,
        "catalog_id": "Т40S-2801124-Б",
        "title": "брус Т40",
        "price": 7922
    },
    {
        "id": 441,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.200,
        "catalog_id": "Т25-2801125-А",
        "title": "втулка",
        "price": 314
    },
    {
        "id": 442,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.562,
        "catalog_id": "Т25-2801252",
        "title": "упор",
        "price": 194
    },
    {
        "id": 443,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 6.792,
        "catalog_id": "Т25-2801260-А",
        "title": "кронштейн",
        "price": 4790
    },
    {
        "id": 444,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40-2803081",
        "title": "груз",
        "price": 2762
    },
    {
        "id": 445,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 7.689,
        "catalog_id": "Т25-2805080-Б",
        "title": "поперечина прицепа (РФ,Липецк)",
        "price": 3470
    },
    {
        "id": 446,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.700,
        "catalog_id": "Т25-2805092",
        "title": "серьга",
        "price": 2030
    },
    {
        "id": 447,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.613,
        "catalog_id": "Т25-2805094-Б",
        "title": "палец",
        "price": 422
    },
    {
        "id": 448,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.988,
        "catalog_id": "Т25-2805130",
        "title": "шкворень",
        "price": 572
    },
    {
        "id": 449,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 21.790,
        "catalog_id": "Т25-3001020-В",
        "title": "балка передней оси Т-40 (ст. ГУР)",
        "price": 7800
    },
    {
        "id": 450,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.420,
        "catalog_id": "Т40А-3001052",
        "title": "палец передней оси",
        "price": 1190
    },
    {
        "id": 451,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 13.427,
        "catalog_id": "Т25-3001130",
        "title": "кронштейн",
        "price": 4200
    },
    {
        "id": 452,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.200,
        "catalog_id": "Т25-3001141",
        "title": "втулка",
        "price": 228
    },
    {
        "id": 453,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.800,
        "catalog_id": "Т50-3001146*",
        "title": "втулка",
        "price": 716
    },
    {
        "id": 454,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.630,
        "catalog_id": "Т25-3001149",
        "title": "пружина неведущего моста",
        "price": 632
    },
    {
        "id": 455,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 13.427,
        "catalog_id": "Т40Н-3001170",
        "title": "кронштейн",
        "price": 2508
    },
    {
        "id": 456,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.200,
        "catalog_id": "Т50-3001184*",
        "title": "вал цапфы",
        "price": 3164
    },
    {
        "id": 457,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.300,
        "catalog_id": "Т40М1-3001224",
        "title": "рычаг поворотный на неведущий мост",
        "price": 1622
    },
    {
        "id": 458,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.180,
        "catalog_id": "Т40М4-3001224",
        "title": "рычаг поворотный правый ЛТЗ",
        "price": 1442
    },
    {
        "id": 459,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.180,
        "catalog_id": "Т40А-3001224-А",
        "title": "рычаг поворотный правый Т40 (РФ,Липецк)",
        "price": 2102
    },
    {
        "id": 460,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.180,
        "catalog_id": "Т40М4-3001225",
        "title": "рычаг поворотный левый ЛТЗ",
        "price": 1442
    },
    {
        "id": 461,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.180,
        "catalog_id": "Т40А-3001225-А",
        "title": "рычаг поворотный левый Т40 (РФ,Липецк)",
        "price": 2102
    },
    {
        "id": 462,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.000,
        "catalog_id": "Т40М1-3003010",
        "title": "тяга рулевая правая ЛТЗ 60 (М27) (РФ,Липецк)",
        "price": 3590
    },
    {
        "id": 463,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.000,
        "catalog_id": "Т40М1-3003010-01",
        "title": "тяга рулевая левая ЛТЗ 60 (М27) (РФ,Липецк)",
        "price": 3590
    },
    {
        "id": 464,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.000,
        "catalog_id": "Т40А-3003020",
        "title": "тяга рулевая правая ЛТЗ 60 (М33) (РФ,Липецк)",
        "price": 3590
    },
    {
        "id": 465,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.000,
        "catalog_id": "Т40А-3003020-01",
        "title": "тяга рулевая левая ЛТЗ 60 (М33) (РФ,Липецк)",
        "price": 3590
    },
    {
        "id": 466,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.800,
        "catalog_id": "Т40-3003090-Б1",
        "title": "тяга рулевая в сборе с наконечниками (ст.ГУР)",
        "price": 1190
    },
    {
        "id": 467,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 20.600,
        "catalog_id": "Т40А-3101005",
        "title": "диск колеса переднего W7-20",
        "price": 16202
    },
    {
        "id": 468,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 6.030,
        "catalog_id": "Т25-3101040",
        "title": "обод переднего колеса",
        "price": 2388
    },
    {
        "id": 469,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.240,
        "catalog_id": "Т25-3101043",
        "title": "накладка",
        "price": 60
    },
    {
        "id": 470,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.116,
        "catalog_id": "Т25-3101044",
        "title": "болт накладки",
        "price": 63
    },
    {
        "id": 471,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.120,
        "catalog_id": "Т40А-3101065-Б",
        "title": "болт оси колеса",
        "price": 98
    },
    {
        "id": 472,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.050,
        "catalog_id": "Т40А-3101068-А",
        "title": "гайка крепления колеса",
        "price": 41
    },
    {
        "id": 473,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.970,
        "catalog_id": "Т25-3103001",
        "title": "цапфа осевая с гайкой",
        "price": 3900
    },
    {
        "id": 474,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 17.300,
        "catalog_id": "Т25-3103015-А2",
        "title": "ступица",
        "price": 5822
    },
    {
        "id": 475,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.970,
        "catalog_id": "Т25-3103020",
        "title": "цапфа осевая",
        "price": 4200
    },
    {
        "id": 476,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-3103027",
        "title": "гайка",
        "price": 96
    },
    {
        "id": 477,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 68.750,
        "catalog_id": "Т40М-3107010",
        "title": "диск колеса заднего 11W38",
        "price": 26988
    },
    {
        "id": 478,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 68.750,
        "catalog_id": "Т40М-3107010(Р)",
        "title": "диск колеса заднего 11W38 (капремонт)",
        "price": 10200
    },
    {
        "id": 479,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40М-3107158-А1",
        "title": "вставка",
        "price": 1079
    },
    {
        "id": 480,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т40М-3401001",
        "title": "вал",
        "price": 228
    },
    {
        "id": 481,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.060,
        "catalog_id": "Т40-3401003",
        "title": "клин в сборе",
        "price": 114
    },
    {
        "id": 482,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 8.500,
        "catalog_id": "Т25-3401010",
        "title": "вал рулевой в сборе Т40",
        "price": 5880
    },
    {
        "id": 483,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-3401080",
        "title": "уплотнение",
        "price": 98
    },
    {
        "id": 484,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.497,
        "catalog_id": "Т40S-3401130",
        "title": "вал",
        "price": 302
    },
    {
        "id": 485,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-3401135",
        "title": "клин",
        "price": 168
    },
    {
        "id": 486,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.024,
        "catalog_id": "Т40-3401161-Т1",
        "title": "втулка",
        "price": 28
    },
    {
        "id": 487,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.240,
        "catalog_id": "Т40М1-3401170",
        "title": "вал рулевой в сборе с карданами",
        "price": 2160
    },
    {
        "id": 488,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 9.800,
        "catalog_id": "Т40-3401180-Е",
        "title": "труба рулевого управления",
        "price": 3900
    },
    {
        "id": 489,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.980,
        "catalog_id": "Т40М-3401210",
        "title": "стойка рулевого управления",
        "price": 986
    },
    {
        "id": 490,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.100,
        "catalog_id": "Т50-3401230-А",
        "title": "сошка рулевого управления",
        "price": 2642
    },
    {
        "id": 491,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.870,
        "catalog_id": "Т25-3401280",
        "title": "крестовина кардана в сборе",
        "price": 540
    },
    {
        "id": 492,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.360,
        "catalog_id": "Т25-3401282-В",
        "title": "вилка",
        "price": 278
    },
    {
        "id": 493,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.023,
        "catalog_id": "Т25-3401285",
        "title": "втулка масленки кардана",
        "price": 50
    },
    {
        "id": 494,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.025,
        "catalog_id": "Т25-3401286-А",
        "title": "втулка кардана",
        "price": 38
    },
    {
        "id": 495,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.870,
        "catalog_id": "Т25-3401287",
        "title": "крестовина кардана",
        "price": 362
    },
    {
        "id": 496,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-3401288",
        "title": "кольцо стопорное",
        "price": 11
    },
    {
        "id": 497,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.900,
        "catalog_id": "Т25-3401290-В",
        "title": "кардан рулевой",
        "price": 950
    },
    {
        "id": 498,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "66-3402015-А",
        "title": "колесо рулевого управления Т-40",
        "price": 1082
    },
    {
        "id": 499,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.500,
        "catalog_id": "Т30-3405001",
        "title": "винт гидроусилителя",
        "price": 782
    },
    {
        "id": 500,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 27.700,
        "catalog_id": "Т30-3405010-Е",
        "title": "гидроусилитель в сборе без кронштейна",
        "price": 19191
    },
    {
        "id": 501,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.135,
        "catalog_id": "Т25-3405014",
        "title": "крышка",
        "price": 348
    },
    {
        "id": 502,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т30-3405016",
        "title": "гайка",
        "price": 18
    },
    {
        "id": 503,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т30-3405019",
        "title": "колпачок",
        "price": 29
    },
    {
        "id": 504,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 10.613,
        "catalog_id": "Т30-3405022-В",
        "title": "корпус гидроусилителя",
        "price": 4214
    },
    {
        "id": 505,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т30-3405023",
        "title": "винт",
        "price": 28
    },
    {
        "id": 506,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т30-3405025",
        "title": "направляющая клапана",
        "price": 27
    },
    {
        "id": 507,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.045,
        "catalog_id": "Т30-3405056-Г",
        "title": "золотник",
        "price": 170
    },
    {
        "id": 508,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.600,
        "catalog_id": "Т30-3405061-В",
        "title": "вал сошки с сектором(кованый)",
        "price": 3590
    },
    {
        "id": 509,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.600,
        "catalog_id": "Т30-3405061-В*",
        "title": "вал сошки с сектором",
        "price": 1826
    },
    {
        "id": 510,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т30-3405062-Б1",
        "title": "винт",
        "price": 29
    },
    {
        "id": 511,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т30-3405068",
        "title": "крышка",
        "price": 506
    },
    {
        "id": 512,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т30-3405069-Б",
        "title": "колпачок",
        "price": 29
    },
    {
        "id": 513,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т30-3405078",
        "title": "крышка",
        "price": 434
    },
    {
        "id": 514,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.010,
        "catalog_id": "Т30-3405079",
        "title": "упор",
        "price": 17
    },
    {
        "id": 515,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.404,
        "catalog_id": "Т30-3405090-Б",
        "title": "поршень",
        "price": 2268
    },
    {
        "id": 516,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 3.530,
        "catalog_id": "Т25-3405091",
        "title": "поршень",
        "price": 3470
    },
    {
        "id": 517,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.315,
        "catalog_id": "Т30-3405120",
        "title": "корпус",
        "price": 458
    },
    {
        "id": 518,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.400,
        "catalog_id": "Т30-3405170-Г",
        "title": "клапан потока (РФ,Липецк)",
        "price": 1790
    },
    {
        "id": 519,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т30-3405173-Б",
        "title": "пружина",
        "price": 36
    },
    {
        "id": 520,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.756,
        "catalog_id": "Т30-3405190",
        "title": "клапан потока со штуцерами (РФ,Липецк)",
        "price": 1910
    },
    {
        "id": 521,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 8.130,
        "catalog_id": "Т40М1-3429005",
        "title": "гидроцилиндр рулевой ЛТЗ (М33)",
        "price": 9900
    },
    {
        "id": 522,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 11.300,
        "catalog_id": "Т40М1-3500010",
        "title": "кронштейн с педалями",
        "price": 2282
    },
    {
        "id": 523,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 33.800,
        "catalog_id": "Т40М1-3502010-01",
        "title": "рукав правый с тормозом",
        "price": 7188
    },
    {
        "id": 524,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 59.500,
        "catalog_id": "Т40М1-3502020",
        "title": "рукав левый с тормозом",
        "price": 9504
    },
    {
        "id": 525,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 21.700,
        "catalog_id": "Т25-3502052-Е-01",
        "title": "рукав правый",
        "price": 2990
    },
    {
        "id": 526,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-3502055",
        "title": "крышка",
        "price": 662
    },
    {
        "id": 527,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 29.700,
        "catalog_id": "Т25-3502062-Ж-01",
        "title": "рукав левый",
        "price": 4190
    },
    {
        "id": 528,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 1.064,
        "catalog_id": "Т25-3502070-Б5",
        "title": "лента тормозная",
        "price": 662
    },
    {
        "id": 529,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 8.900,
        "catalog_id": "Т25-3502080",
        "title": "барабан правый",
        "price": 3660
    },
    {
        "id": 530,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 8.900,
        "catalog_id": "Т25-3502080",
        "title": "барабан правый (РФ,Липецк)",
        "price": 5882
    },
    {
        "id": 531,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 6.232,
        "catalog_id": "Т25-3502082-Д3",
        "title": "барабан тормоза (РФ,Липецк)",
        "price": 2390
    },
    {
        "id": 532,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.763,
        "catalog_id": "Т25-3502084",
        "title": "вал правый",
        "price": 2640
    },
    {
        "id": 533,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 14.600,
        "catalog_id": "Т25-3502090",
        "title": "барабан левый",
        "price": 4322
    },
    {
        "id": 534,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 14.600,
        "catalog_id": "Т25-3502090",
        "title": "барабан левый (РФ,Липецк)",
        "price": 6818
    },
    {
        "id": 535,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 8.567,
        "catalog_id": "Т25-3502095-В",
        "title": "вал левый",
        "price": 2940
    },
    {
        "id": 536,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 2.846,
        "catalog_id": "Т25-3502122",
        "title": "крышка",
        "price": 698
    },
    {
        "id": 537,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 5.200,
        "catalog_id": "Т40М-3502200-Б",
        "title": "комплект барабанов",
        "price": 2880
    },
    {
        "id": 538,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-3502284",
        "title": "вал",
        "price": 593
    },
    {
        "id": 539,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-3504063",
        "title": "втулка",
        "price": 53
    },
    {
        "id": 540,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.197,
        "catalog_id": "Т40М1-3810580",
        "title": "трубка манометра",
        "price": 458
    },
    {
        "id": 541,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 13.100,
        "catalog_id": "Т25-4202112",
        "title": "корпус удлинителя",
        "price": 3956
    },
    {
        "id": 542,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "Т25-4202112-В",
        "title": "корпус удлинителя с боковым ВОМ",
        "price": 5930
    },
    {
        "id": 543,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.030,
        "catalog_id": "Т25-4202122-Д",
        "title": "вал удлинителя 8-ми шлицевой",
        "price": 1622
    },
    {
        "id": 544,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 4.030,
        "catalog_id": "Т25-4202122-У3",
        "title": "вал удлинителя 6-ти шлицевой",
        "price": 666
    },
    {
        "id": 545,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.750,
        "catalog_id": "Т25-4202127-А",
        "title": "втулка шлицевая 8 шлиц",
        "price": 842
    },
    {
        "id": 546,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0.750,
        "catalog_id": "Т40Е-4202127-А",
        "title": "втулка шлицевая 6 шлиц",
        "price": 360
    },
    {
        "id": 547,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "",
        "title": "",
        "price": 0
    },
    {
        "id": 548,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "",
        "title": "",
        "price": 0
    },
    {
        "id": 549,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "",
        "title": "",
        "price": 0
    },
    {
        "id": 550,
        "category": "Т-40_ЛТЗ_Запасные_части",
        "weight": 0,
        "catalog_id": "",
        "title": "",
        "price": 0
    },
];