const CATALOG = [{
        "id": 1,
        "category": "Каталоги",
        "weight": 1,
        "catalog_id": "—",
        "title": "каталог деталей Т-40М, Т-40АМ",
        "price": 752
    },
    {
        "id": 2,
        "category": "Каталоги",
        "weight": 1,
        "catalog_id": "—",
        "title": "каталог деталей ЛТЗ 60АВ",
        "price": 470
    },
    {
        "id": 3,
        "category": "Каталоги",
        "weight": 0.8,
        "catalog_id": "—",
        "title": "руководство по эксплуатации \"Трактора Т-40\"",
        "price": 114
    },
    {
        "id": 4,
        "category": "Каталоги",
        "weight": 0.8,
        "catalog_id": "—",
        "title": "руководство по эксплуатации \"Трактора Т-40\"",
        "price": 138
    },
    {
        "id": 5,
        "category": "Стекла",
        "weight": 9.01,
        "catalog_id": "Т40М1-6700012",
        "title": "стекло переднее ЛТЗ 55,60 1110х769",
        "price": 1910
    },
    {
        "id": 6,
        "category": "Стекла",
        "weight": 4.34,
        "catalog_id": "Т40М1-6700013",
        "title": "стекло боковое ЛТЗ 55,60 642х692",
        "price": 1022
    },
    {
        "id": 7,
        "category": "Стекла",
        "weight": 4.34,
        "catalog_id": "Т40М1-6700013",
        "title": "стекло боковое ЛТЗ 55,60 642х692",
        "price": 1022
    },
    {
        "id": 8,
        "category": "Стекла",
        "weight": 3.85,
        "catalog_id": "Т25-6703021-Б",
        "title": "стекло переднего окна Т-40 668х516",
        "price": 794
    },
    {
        "id": 9,
        "category": "Стекла",
        "weight": 4.7,
        "catalog_id": "Т40М1-6706011",
        "title": "стекло боковое (4 отв.) ЛТЗ (702х654)",
        "price": 602
    },
    {
        "id": 10,
        "category": "Стекла",
        "weight": 3.9,
        "catalog_id": "Т40М1-6706016-В",
        "title": "стекло заднее ЛТЗ с отверстиями 1098х702",
        "price": 2102
    },
    {
        "id": 11,
        "category": "Стекла",
        "weight": 4.7,
        "catalog_id": "Т40М8-6706031",
        "title": "стекло боковое (3 отв.) ЛТЗ",
        "price": 578
    },
    {
        "id": 12,
        "category": "Стекла",
        "weight": 3.9,
        "catalog_id": "Т25-6706211",
        "title": "стекло заднее ЛТЗ 979х600",
        "price": 1058
    },
    {
        "id": 13,
        "category": "Стекла",
        "weight": 4.2,
        "catalog_id": "Т40М1-6708011",
        "title": "стекло двери верх. ЛТЗ 649х537",
        "price": 950
    },
    {
        "id": 14,
        "category": "Стекла",
        "weight": 1.8,
        "catalog_id": "Т40М2-6708011",
        "title": "стекло двери верхнее ЛТЗ (после 2002 г.) (771х662)",
        "price": 890
    },
    {
        "id": 15,
        "category": "Стекла",
        "weight": 2.12,
        "catalog_id": "Т40М2-6708012",
        "title": "стекло двери нижнее ЛТЗ (после 2002 г.) (542х520)",
        "price": 638
    },
    {
        "id": 16,
        "category": "Стекла",
        "weight": 1.21,
        "catalog_id": "Т40М1-6708012-А",
        "title": "стекло двери нижнее ЛТЗ 491х302",
        "price": 338
    },
    {
        "id": 17,
        "category": "Стекла",
        "weight": 1.8,
        "catalog_id": "Т25-6708015",
        "title": "стекло двери верхнее Т40 425х355х385",
        "price": 360
    },
    {
        "id": 18,
        "category": "Стекла",
        "weight": 1.27,
        "catalog_id": "Т25-6708018",
        "title": "стекло двери нижнее Т40 (400х330)",
        "price": 458
    },
    {
        "id": 19,
        "category": "Стекла",
        "weight": 1.7,
        "catalog_id": "Т25-6709011",
        "title": "стекло боковое Т40 385х385",
        "price": 518
    },
    {
        "id": 20,
        "category": "Стекла",
        "weight": 2.82,
        "catalog_id": "Т25-6710012-Б",
        "title": "стекло заднего окна Т-40 (608х395)",
        "price": 830
    },
    {
        "id": 21,
        "category": "Стекла",
        "weight": 2.7,
        "catalog_id": "Т25-6710012-Б",
        "title": "стекло заднего окна Т-40 (575х395)",
        "price": 133
    },
    {
        "id": 22,
        "category": "Кабина",
        "weight": 7.35,
        "catalog_id": "Т25-6708010",
        "title": "дверь правая в сборе Т-40",
        "price": 2270
    },
    {
        "id": 23,
        "category": "Кабина",
        "weight": 6.26,
        "catalog_id": "Т40М1-6708010-01",
        "title": "дверь правая в сборе ЛТЗ 55 без стекол (каркас)",
        "price": 8890
    },
    {
        "id": 24,
        "category": "Кабина",
        "weight": 6.26,
        "catalog_id": "Т40М2-6708010-01",
        "title": "дверь правая в сборе ЛТЗ 60 без стекол (каркас)",
        "price": 10670
    },
    {
        "id": 25,
        "category": "Кабина",
        "weight": 6.26,
        "catalog_id": "Т40М1-6708010-01",
        "title": "дверь правая в сборе без сткл.ЛТЗ 55",
        "price": 3644
    },
    {
        "id": 26,
        "category": "Кабина",
        "weight": 9.8,
        "catalog_id": "Т40М1-6708020",
        "title": "дверь левая ЛТЗ 55 без стекол (каркас)",
        "price": 10670
    },
    {
        "id": 27,
        "category": "Кабина",
        "weight": 8.1,
        "catalog_id": "Т40М2-6708020",
        "title": "дверь левая ЛТЗ 60 без стекол (каркас)",
        "price": 10668
    },
    {
        "id": 28,
        "category": "Кабина",
        "weight": 9.658,
        "catalog_id": "Т25-6708020 ",
        "title": "дверь левая в сборе Т-40",
        "price": 2900
    },
    {
        "id": 29,
        "category": "Кабина",
        "weight": 9.658,
        "catalog_id": "Т25-6708020",
        "title": "дверь левая Т-40 (без стекол)",
        "price": 2350
    },
    {
        "id": 30,
        "category": "Кабина",
        "weight": 19.3,
        "catalog_id": "Т40М1-8402700",
        "title": "капот",
        "price": 5990
    },
    {
        "id": 31,
        "category": "Кабина",
        "weight": 19.3,
        "catalog_id": "Т40М1-8402700",
        "title": "капот ЛТЗ 60",
        "price": 5990
    },
    {
        "id": 32,
        "category": "Кабина",
        "weight": 13.5,
        "catalog_id": "Т40М5-8402911",
        "title": "капот ЛТЗ 60 АБ-10",
        "price": 6990
    },
    {
        "id": 33,
        "category": "Кабина",
        "weight": 6.125,
        "catalog_id": "Т40М8-8403011",
        "title": "крыло переднее правое",
        "price": 1100
    },
    {
        "id": 34,
        "category": "Кабина",
        "weight": 6.125,
        "catalog_id": "Т40М8-8403011",
        "title": "крыло переднее левое",
        "price": 1100
    },
    {
        "id": 35,
        "category": "Узлы_и_агрегаты",
        "weight": 130.8,
        "catalog_id": "Т40-0000530-А1",
        "title": "ось Т40 (под ГУР)",
        "price": 52803
    },
    {
        "id": 36,
        "category": "Узлы_и_агрегаты",
        "weight": 130.8,
        "catalog_id": "Т40М4-0000530-А1",
        "title": "ось ЛТЗ (нов.ГУР)",
        "price": 42000
    },
    {
        "id": 37,
        "category": "Узлы_и_агрегаты",
        "weight": 795,
        "catalog_id": "Т40-0020010",
        "title": "трансмиссия в сборе 7-ми скорост, без х/у Т40А (1,34х1,71х0,7)м",
        "price": 117600
    },
    {
        "id": 38,
        "category": "Узлы_и_агрегаты",
        "weight": 795,
        "catalog_id": "Т40М1-0020010-04",
        "title": "трансмиссия в сборе ЛТЗ 7-ми скорост, без х/у (1,34х1,71х0,7)м",
        "price": 117600
    },
    {
        "id": 39,
        "category": "Узлы_и_агрегаты",
        "weight": 795,
        "catalog_id": "Т40М1-0020010-04",
        "title": "трансмиссия в сборе 8-ми скорост, без х/у (1,34х1,71х0,7)м",
        "price": 117605
    },
    {
        "id": 40,
        "category": "Узлы_и_агрегаты",
        "weight": 298,
        "catalog_id": "Т40М4-0020050",
        "title": "коробка передач в сборе ЛТЗ",
        "price": 86760
    },
    {
        "id": 41,
        "category": "Узлы_и_агрегаты",
        "weight": 298,
        "catalog_id": "Т40М1-0020050-В",
        "title": "коробка передач в сборе Т-40 8-ми ск.",
        "price": 78004
    },
    {
        "id": 42,
        "category": "Узлы_и_агрегаты",
        "weight": 28,
        "catalog_id": "36-1002312-Г3",
        "title": "картер маховика Д65",
        "price": 34202
    },
    {
        "id": 43,
        "category": "Узлы_и_агрегаты",
        "weight": 136.776,
        "catalog_id": "Т25-1601010-Г1",
        "title": "муфта сцепления главная с муфтой ВОМ",
        "price": 34800
    },
    {
        "id": 44,
        "category": "Узлы_и_агрегаты",
        "weight": 279.3,
        "catalog_id": "Т40АМ1-2300010",
        "title": "передний ведущий мост в сборе ЛТЗ (под Гидроцилиндр)",
        "price": 88684
    },
    {
        "id": 45,
        "category": "Узлы_и_агрегаты",
        "weight": 279.3,
        "catalog_id": "Т40АМ1-2300010",
        "title": "передний ведущий мост в сборе ЛТ3-60 под Г/Ц (НОВЫЙ)",
        "price": 130680
    },
    {
        "id": 46,
        "category": "Узлы_и_агрегаты",
        "weight": 279.3,
        "catalog_id": "Т40А-2300010-В1",
        "title": "ПВМ в сборе с пружинами Т40А (под ГУР)",
        "price": 87000
    },
    {
        "id": 47,
        "category": "Узлы_и_агрегаты",
        "weight": 279.3,
        "catalog_id": "Т40А-2300010-В1-06",
        "title": "передний ведущий мост в сборе ЛТЗ 55А Т40А (под ГУР)",
        "price": 87000
    },
    {
        "id": 48,
        "category": "Узлы_и_агрегаты",
        "weight": 279.3,
        "catalog_id": "Т40А-2300010-В1-06",
        "title": "передний ведущий мост в сборе ЛТЗ 55А Т40А (под ГУР)НОВЫЙ",
        "price": 130685
    },
    {
        "id": 49,
        "category": "Узлы_и_агрегаты",
        "weight": 105.35,
        "catalog_id": "Т40М4-2407010",
        "title": "конечная передача ЛТЗ z=11/75",
        "price": 16200
    },
    {
        "id": 50,
        "category": "Узлы_и_агрегаты",
        "weight": 105.35,
        "catalog_id": "Т25-2407010",
        "title": "конечная передача Т-40 z=12/74",
        "price": 14391
    },
    {
        "id": 51,
        "category": "ПД",
        "weight": 0.045,
        "catalog_id": "ПД8-1004042",
        "title": "палец",
        "price": 32
    },
    {
        "id": 52,
        "category": "ПД",
        "weight": 33,
        "catalog_id": "П-10УД",
        "title": "пусковой двигатель(ручной запуск) ДТ-75,МТЗ-80,82",
        "price": 8684
    },
    {
        "id": 53,
        "category": "ПД",
        "weight": 33,
        "catalog_id": "П-10УД",
        "title": "усковой двигатель(стартер) ДТ-75,МТЗ-80,82",
        "price": 9284
    },
    {
        "id": 54,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к Р-80-3/1-222",
        "price": 75
    },
    {
        "id": 55,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к ПВМ",
        "price": 374
    },
    {
        "id": 56,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к НШ-32У",
        "price": 45
    },
    {
        "id": 57,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к напрпвл.втулок штанг клапанов (19шт).",
        "price": 160
    },
    {
        "id": 58,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "—",
        "title": "шина 13,6-38 без камеры",
        "price": 7600
    },
    {
        "id": 59,
        "category": "Прочее",
        "weight": 0.05,
        "catalog_id": "—",
        "title": "ремкомплект ГУР с прокладкой",
        "price": 110
    },
    {
        "id": 60,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к ЦС-90",
        "price": 60
    },
    {
        "id": 61,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "—",
        "title": "муфта соединительная (штуцер) ключ 24ГР.S24**",
        "price": 38
    },
    {
        "id": 62,
        "category": "Прочее",
        "weight": 1.096,
        "catalog_id": "Т40А-2300001-А",
        "title": "комплект стопорных шайб (ремкомплект ПВМ)",
        "price": 265
    },
    {
        "id": 63,
        "category": "Прочее",
        "weight": 2.13,
        "catalog_id": "Т40М1-6700014",
        "title": "уплотнитель стекла ЛТЗ (2,4м)",
        "price": 1100
    },
    {
        "id": 64,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "Т40М1-6700014*",
        "title": "уплотнитель стекла ЛТЗ",
        "price": 280
    },
    {
        "id": 65,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "Т25-6703027",
        "title": "уплотнитель Т-40 НТ8",
        "price": 38
    },
    {
        "id": 66,
        "category": "Прочее",
        "weight": 0,
        "catalog_id": "Т25-6709012-А",
        "title": "уплотнитель стекла Т-40 НТ9",
        "price": 120
    },
    {
        "id": 67,
        "category": "Сальники_прокладки",
        "weight": 0.046,
        "catalog_id": "—",
        "title": "сальник 65х90х10-2,2",
        "price": 29
    },
    {
        "id": 68,
        "category": "Сальники_прокладки",
        "weight": 0.027,
        "catalog_id": "—",
        "title": "сальник 2.2-45х65х10",
        "price": 38
    },
    {
        "id": 69,
        "category": "Сальники_прокладки",
        "weight": 0.034,
        "catalog_id": "—",
        "title": "сальник 50х70х10-2,2",
        "price": 38
    },
    {
        "id": 70,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "—",
        "title": "сальник 38х58х10",
        "price": 25
    },
    {
        "id": 71,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "—",
        "title": "сальник 85х110-1,2",
        "price": 45
    },
    {
        "id": 72,
        "category": "Сальники_прокладки",
        "weight": 0.045,
        "catalog_id": "—",
        "title": "сальник 60х85х10-2,2",
        "price": 22
    },
    {
        "id": 73,
        "category": "Сальники_прокладки",
        "weight": 0.056,
        "catalog_id": "—",
        "title": "сальник 75х100",
        "price": 40
    },
    {
        "id": 74,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "—",
        "title": "сальник 30х52",
        "price": 18
    },
    {
        "id": 75,
        "category": "Сальники_прокладки",
        "weight": 0.027,
        "catalog_id": "—",
        "title": "сальник 20х40-2,2",
        "price": 16
    },
    {
        "id": 76,
        "category": "Сальники_прокладки",
        "weight": 0.034,
        "catalog_id": "—",
        "title": "сальник 1.2-50х70",
        "price": 30
    },
    {
        "id": 77,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "—",
        "title": "сальник 85х110-2,2",
        "price": 45
    },
    {
        "id": 78,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1601027",
        "title": "втулка",
        "price": 43
    },
    {
        "id": 79,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1601028",
        "title": "прокладка",
        "price": 53
    },
    {
        "id": 80,
        "category": "Сальники_прокладки",
        "weight": 0.022,
        "catalog_id": "Т25-1601033А",
        "title": "прокладка",
        "price": 20
    },
    {
        "id": 81,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1601035",
        "title": "прокладка",
        "price": 10
    },
    {
        "id": 82,
        "category": "Сальники_прокладки",
        "weight": 0.041,
        "catalog_id": "Т25-1601053",
        "title": "прокладка",
        "price": 32
    },
    {
        "id": 83,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1601070",
        "title": "уплотнение",
        "price": 40
    },
    {
        "id": 84,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1601263",
        "title": "прокладка",
        "price": 15
    },
    {
        "id": 85,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1601273",
        "title": "прокладка",
        "price": 14
    },
    {
        "id": 86,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1701026",
        "title": "шпилька",
        "price": 15
    },
    {
        "id": 87,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1701354",
        "title": "прокладка",
        "price": 10
    },
    {
        "id": 88,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1703149",
        "title": "прокладка",
        "price": 15
    },
    {
        "id": 89,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-1802064",
        "title": "прокладка",
        "price": 9
    },
    {
        "id": 90,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-2301084",
        "title": "прокладка",
        "price": 30
    },
    {
        "id": 91,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2305024-Б",
        "title": "кольцо",
        "price": 25
    },
    {
        "id": 92,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2305038",
        "title": "прокладка",
        "price": 38
    },
    {
        "id": 93,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2306033",
        "title": "прокладка",
        "price": 14
    },
    {
        "id": 94,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2306037",
        "title": "шайба стопорная",
        "price": 44
    },
    {
        "id": 95,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2306138",
        "title": "прокладка",
        "price": 13
    },
    {
        "id": 96,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2306146",
        "title": "пластина",
        "price": 62
    },
    {
        "id": 97,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2306147",
        "title": "пластина",
        "price": 116
    },
    {
        "id": 98,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2407026",
        "title": "прокладка",
        "price": 43
    },
    {
        "id": 99,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-2407036",
        "title": "прокладка",
        "price": 9
    },
    {
        "id": 100,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-2407089",
        "title": "прокладка",
        "price": 10
    },
    {
        "id": 101,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т40А-2407099",
        "title": "прокладка",
        "price": 20
    },
    {
        "id": 102,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-2411133-В",
        "title": "прокладка",
        "price": 9
    },
    {
        "id": 103,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-3502056",
        "title": "прокладка",
        "price": 12
    },
    {
        "id": 104,
        "category": "Сальники_прокладки",
        "weight": 0,
        "catalog_id": "Т25-4206037",
        "title": "прокладка",
        "price": 11
    },
    {
        "id": 105,
        "category": "Ремкомплекты",
        "weight": 0.050,
        "catalog_id": "—",
        "title": "ремкомплект ГУР",
        "price": 134
    },
    {
        "id": 106,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к ЦС-80",
        "price": 75
    },
    {
        "id": 107,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к наконечника рулевой тяги",
        "price": 45
    },
    {
        "id": 108,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к наконечника рулевой тяги с пальцем",
        "price": 176
    },
    {
        "id": 109,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к компрессора (МТЗ,ЮМЗ,Т-40)станд. полный",
        "price": 1190
    },
    {
        "id": 110,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к раздаточной коробки (Т40А-1802010)",
        "price": 56
    },
    {
        "id": 111,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к Р-80-3/1-222(с пластмас. кольцами)",
        "price": 75
    },
    {
        "id": 112,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "Р/к конечн. передачи (зад. мост) Т-40",
        "price": 674
    },
    {
        "id": 113,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "Р/к конечн. передачи (передней) Т-40",
        "price": 422
    },
    {
        "id": 114,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "Р/к ПВМ (Липецк)",
        "price": 1178
    },
    {
        "id": 115,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "Р/к КПП (Липецк)",
        "price": 1622
    },
    {
        "id": 116,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к наконечника рулевой тяги с пальцем и гайкой",
        "price": 125
    },
    {
        "id": 117,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к ходоуменьшителя",
        "price": 830
    },
    {
        "id": 118,
        "category": "Ремкомплекты",
        "weight": 1.195,
        "catalog_id": "Т25-0020001-Б2",
        "title": "комплект шайб, пластин и колец (р/к трансмиссия)",
        "price": 190
    },
    {
        "id": 119,
        "category": "Ремкомплекты",
        "weight": 9.6,
        "catalog_id": "Т40А-2305090",
        "title": "р/к подвески колеса(грибок, втулка, стакан и другое)",
        "price": 6950
    }
];