var Agreg = [{
        "id": 35,
        "category": "Узлы_и_агрегаты",
        "weight": 130.8,
        "catalog_id": "Т40-0000530-А1",
        "title": "ось Т40 (под ГУР)",
        "price": 52803
    },
    {
        "id": 36,
        "category": "Узлы_и_агрегаты",
        "weight": 130.8,
        "catalog_id": "Т40М4-0000530-А1",
        "title": "ось ЛТЗ (нов.ГУР)",
        "price": 42000
    },
    {
        "id": 37,
        "category": "Узлы_и_агрегаты",
        "weight": 795,
        "catalog_id": "Т40-0020010",
        "title": "трансмиссия в сборе 7-ми скорост, без х/у Т40А (1,34х1,71х0,7)м",
        "price": 117600
    },
    {
        "id": 38,
        "category": "Узлы_и_агрегаты",
        "weight": 795,
        "catalog_id": "Т40М1-0020010-04",
        "title": "трансмиссия в сборе ЛТЗ 7-ми скорост, без х/у (1,34х1,71х0,7)м",
        "price": 117600
    },
    {
        "id": 39,
        "category": "Узлы_и_агрегаты",
        "weight": 795,
        "catalog_id": "Т40М1-0020010-04",
        "title": "трансмиссия в сборе 8-ми скорост, без х/у (1,34х1,71х0,7)м",
        "price": 117605
    },
    {
        "id": 40,
        "category": "Узлы_и_агрегаты",
        "weight": 298,
        "catalog_id": "Т40М4-0020050",
        "title": "коробка передач в сборе ЛТЗ",
        "price": 86760
    },
    {
        "id": 41,
        "category": "Узлы_и_агрегаты",
        "weight": 298,
        "catalog_id": "Т40М1-0020050-В",
        "title": "коробка передач в сборе Т-40 8-ми ск.",
        "price": 78004
    },
    {
        "id": 42,
        "category": "Узлы_и_агрегаты",
        "weight": 28,
        "catalog_id": "36-1002312-Г3",
        "title": "картер маховика Д65",
        "price": 34202
    },
    {
        "id": 43,
        "category": "Узлы_и_агрегаты",
        "weight": 136.776,
        "catalog_id": "Т25-1601010-Г1",
        "title": "муфта сцепления главная с муфтой ВОМ",
        "price": 34800
    },
    {
        "id": 44,
        "category": "Узлы_и_агрегаты",
        "weight": 279.3,
        "catalog_id": "Т40АМ1-2300010",
        "title": "передний ведущий мост в сборе ЛТЗ (под Гидроцилиндр)",
        "price": 88684
    },
    {
        "id": 45,
        "category": "Узлы_и_агрегаты",
        "weight": 279.3,
        "catalog_id": "Т40АМ1-2300010",
        "title": "передний ведущий мост в сборе ЛТ3-60 под Г/Ц (НОВЫЙ)",
        "price": 130680
    },
    {
        "id": 46,
        "category": "Узлы_и_агрегаты",
        "weight": 279.3,
        "catalog_id": "Т40А-2300010-В1",
        "title": "ПВМ в сборе с пружинами Т40А (под ГУР)",
        "price": 87000
    },
    {
        "id": 47,
        "category": "Узлы_и_агрегаты",
        "weight": 279.3,
        "catalog_id": "Т40А-2300010-В1-06",
        "title": "передний ведущий мост в сборе ЛТЗ 55А Т40А (под ГУР)",
        "price": 87000
    },
    {
        "id": 48,
        "category": "Узлы_и_агрегаты",
        "weight": 279.3,
        "catalog_id": "Т40А-2300010-В1-06",
        "title": "передний ведущий мост в сборе ЛТЗ 55А Т40А (под ГУР)НОВЫЙ",
        "price": 130685
    },
    {
        "id": 49,
        "category": "Узлы_и_агрегаты",
        "weight": 105.35,
        "catalog_id": "Т40М4-2407010",
        "title": "конечная передача ЛТЗ z=11/75",
        "price": 16200
    },
    {
        "id": 50,
        "category": "Узлы_и_агрегаты",
        "weight": 105.35,
        "catalog_id": "Т25-2407010",
        "title": "конечная передача Т-40 z=12/74",
        "price": 14391
    }
]