var Cab = [{
        "id": 22,
        "category": "Кабина",
        "weight": 7.35,
        "catalog_id": "Т25-6708010",
        "title": "дверь правая в сборе Т-40",
        "price": 2270
    },
    {
        "id": 23,
        "category": "Кабина",
        "weight": 6.26,
        "catalog_id": "Т40М1-6708010-01",
        "title": "дверь правая в сборе ЛТЗ 55 без стекол (каркас)",
        "price": 8890
    },
    {
        "id": 24,
        "category": "Кабина",
        "weight": 6.26,
        "catalog_id": "Т40М2-6708010-01",
        "title": "дверь правая в сборе ЛТЗ 60 без стекол (каркас)",
        "price": 10670
    },
    {
        "id": 25,
        "category": "Кабина",
        "weight": 6.26,
        "catalog_id": "Т40М1-6708010-01",
        "title": "дверь правая в сборе без сткл.ЛТЗ 55",
        "price": 3644
    },
    {
        "id": 26,
        "category": "Кабина",
        "weight": 9.8,
        "catalog_id": "Т40М1-6708020",
        "title": "дверь левая ЛТЗ 55 без стекол (каркас)",
        "price": 10670
    },
    {
        "id": 27,
        "category": "Кабина",
        "weight": 8.1,
        "catalog_id": "Т40М2-6708020",
        "title": "дверь левая ЛТЗ 60 без стекол (каркас)",
        "price": 10668
    },
    {
        "id": 28,
        "category": "Кабина",
        "weight": 9.658,
        "catalog_id": "Т25-6708020 ",
        "title": "дверь левая в сборе Т-40",
        "price": 2900
    },
    {
        "id": 29,
        "category": "Кабина",
        "weight": 9.658,
        "catalog_id": "Т25-6708020",
        "title": "дверь левая Т-40 (без стекол)",
        "price": 2350
    },
    {
        "id": 30,
        "category": "Кабина",
        "weight": 19.3,
        "catalog_id": "Т40М1-8402700",
        "title": "капот",
        "price": 5990
    },
    {
        "id": 31,
        "category": "Кабина",
        "weight": 19.3,
        "catalog_id": "Т40М1-8402700",
        "title": "капот ЛТЗ 60",
        "price": 5990
    },
    {
        "id": 32,
        "category": "Кабина",
        "weight": 13.5,
        "catalog_id": "Т40М5-8402911",
        "title": "капот ЛТЗ 60 АБ-10",
        "price": 6990
    },
    {
        "id": 33,
        "category": "Кабина",
        "weight": 6.125,
        "catalog_id": "Т40М8-8403011",
        "title": "крыло переднее правое",
        "price": 1100
    },
    {
        "id": 34,
        "category": "Кабина",
        "weight": 6.125,
        "catalog_id": "Т40М8-8403011",
        "title": "крыло переднее левое",
        "price": 1100
    }
]