var D144_Parts = [{
        "id": 662,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "—",
        "title": "Р/К Д144(шайбы, пластины, скобы)",
        "price": 215
    },
    {
        "id": 663,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "—",
        "title": "Поршнекомплект Д-144 5к Дальнобойщик (г-за, п-нь, п.п., к.п., к.у.)",
        "price": 5800
    },
    {
        "id": 664,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "—",
        "title": "Поршнекомплект Д-144 Дальнобойщик (г-за, п-нь, п.п., к.п., к.у.)",
        "price": 5500
    },
    {
        "id": 665,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "А20.04.000-01",
        "title": "болт шатуна с гайкой",
        "price": 72
    },
    {
        "id": 666,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "А20.04.002-01",
        "title": "болт шатуна",
        "price": 60
    },
    {
        "id": 667,
        "category": "Д-144_Запасные_части",
        "weight": 32.000,
        "catalog_id": "Д144-1000101",
        "title": "гильзо-поршневая группа (без п.к.) Кострома,к-т",
        "price": 9288
    },
    {
        "id": 668,
        "category": "Д-144_Запасные_части",
        "weight": 32.000,
        "catalog_id": "Д144-1000101",
        "title": "гильзо-поршневая группа (без п.к.) Украина,к-т",
        "price": 6192
    },
    {
        "id": 669,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1000101",
        "title": "поршнекомплект(гильза+поршень) Кострома",
        "price": 2676
    },
    {
        "id": 670,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1000101",
        "title": "поршнекомплект(гильза+поршень) группа С (105мм) (Украина)",
        "price": 2676
    },
    {
        "id": 671,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1000101",
        "title": "поршнекомплект(гильза+поршень) группа \"М\"",
        "price": 3360
    },
    {
        "id": 672,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1000101",
        "title": "поршнекомплект(гильза+поршень) группа \"С\"",
        "price": 4140
    },
    {
        "id": 673,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1000101-5",
        "title": "поршнекомплект(гильза+поршень,с 2 маслосъемными кольц.)Украина",
        "price": 3480
    },
    {
        "id": 674,
        "category": "Д-144_Запасные_части",
        "weight": 41.885,
        "catalog_id": "Д37М-1002010А",
        "title": "картер двигателя",
        "price": 12600
    },
    {
        "id": 675,
        "category": "Д-144_Запасные_части",
        "weight": 6.520,
        "catalog_id": "Д37М-1002021А3",
        "title": "цилиндр",
        "price": 820
    },
    {
        "id": 676,
        "category": "Д-144_Запасные_части",
        "weight": 0.007,
        "catalog_id": "Д37М-1002023",
        "title": "прокладка под гильзу (омедн)",
        "price": 51
    },
    {
        "id": 677,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1002028-А2",
        "title": "шпилька",
        "price": 75
    },
    {
        "id": 678,
        "category": "Д-144_Запасные_части",
        "weight": 0.212,
        "catalog_id": "Д37-1002115",
        "title": "втулка",
        "price": 72
    },
    {
        "id": 679,
        "category": "Д-144_Запасные_части",
        "weight": 0.185,
        "catalog_id": "Д30-1002132А",
        "title": "втулка (ВМТЗ)",
        "price": 660
    },
    {
        "id": 680,
        "category": "Д-144_Запасные_части",
        "weight": 0.110,
        "catalog_id": "Д30-1002135А",
        "title": "втулка",
        "price": 252
    },
    {
        "id": 681,
        "category": "Д-144_Запасные_части",
        "weight": 0.145,
        "catalog_id": "Д37-1002138",
        "title": "втулка",
        "price": 660
    },
    {
        "id": 682,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37М-1002170",
        "title": "палец",
        "price": 750
    },
    {
        "id": 683,
        "category": "Д-144_Запасные_части",
        "weight": 0.420,
        "catalog_id": "Д144-1002175",
        "title": "ось паразитной шестерни",
        "price": 162
    },
    {
        "id": 684,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1002230А",
        "title": "крышка распред.шестерен",
        "price": 3420
    },
    {
        "id": 685,
        "category": "Д-144_Запасные_части",
        "weight": 22.830,
        "catalog_id": "Д37Б-1002312-Б",
        "title": "картер маховика узкий",
        "price": 15600
    },
    {
        "id": 686,
        "category": "Д-144_Запасные_части",
        "weight": 22.830,
        "catalog_id": "Д37М-1002312-Б",
        "title": "картер маховика широкий (130 мм)",
        "price": 13188
    },
    {
        "id": 687,
        "category": "Д-144_Запасные_части",
        "weight": 22.830,
        "catalog_id": "Д144-1002312-Б2",
        "title": "картер маховика широкий (110мм)",
        "price": 13188
    },
    {
        "id": 688,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1002332",
        "title": "корпус",
        "price": 168
    },
    {
        "id": 689,
        "category": "Д-144_Запасные_части",
        "weight": 4.291,
        "catalog_id": "Д37М-1003008-Б5",
        "title": "головка блока в сборе с клапанами (без отверстий под свечу)",
        "price": 5988
    },
    {
        "id": 690,
        "category": "Д-144_Запасные_части",
        "weight": 4.291,
        "catalog_id": "Д37М-1003008-Б5",
        "title": "головка блока в сборе с клапанами (ВТЗ) с отверстиями под свечу",
        "price": 4900
    },
    {
        "id": 691,
        "category": "Д-144_Запасные_части",
        "weight": 4.291,
        "catalog_id": "Д37М-1003008-Б5",
        "title": "головка блока в сборе с клапанами (с отверстием под свечу)",
        "price": 4200
    },
    {
        "id": 692,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1004021",
        "title": "поршень",
        "price": 946
    },
    {
        "id": 693,
        "category": "Д-144_Запасные_части",
        "weight": 0.500,
        "catalog_id": "Д37М-1004042",
        "title": "палец поршневой Украина",
        "price": 180
    },
    {
        "id": 694,
        "category": "Д-144_Запасные_части",
        "weight": 0.500,
        "catalog_id": "Д37М-1004042*",
        "title": "палец поршневой",
        "price": 156
    },
    {
        "id": 695,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1004060Б",
        "title": "кольца поршневые (Кострома)п/кт.",
        "price": 570
    },
    {
        "id": 696,
        "category": "Д-144_Запасные_части",
        "weight": 0.135,
        "catalog_id": "Д144-1004060Б",
        "title": "кольца поршневые (Польша),к-т",
        "price": 480
    },
    {
        "id": 697,
        "category": "Д-144_Запасные_части",
        "weight": 0.135,
        "catalog_id": "Д144-1004060Б",
        "title": "кольца поршневые (Стапри),м/к-т Б1/2",
        "price": 2200
    },
    {
        "id": 698,
        "category": "Д-144_Запасные_части",
        "weight": 0.135,
        "catalog_id": "Д144-1004060Б1",
        "title": "кольца поршневые (Стапри),м/к-т",
        "price": 2370
    },
    {
        "id": 699,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1004060Б1",
        "title": "кольца поршневые",
        "price": 1800
    },
    {
        "id": 700,
        "category": "Д-144_Запасные_части",
        "weight": 2.430,
        "catalog_id": "Д144-1004100А3",
        "title": "шатун с крышкой",
        "price": 3000
    },
    {
        "id": 701,
        "category": "Д-144_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Д37М-1004115",
        "title": "втулка шатуна (широкая)",
        "price": 198
    },
    {
        "id": 702,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1004115",
        "title": "втулка шатуна (узкая)",
        "price": 92
    },
    {
        "id": 703,
        "category": "Д-144_Запасные_части",
        "weight": 36.000,
        "catalog_id": "Д37М-1005011Б",
        "title": "вал коленчатый",
        "price": 10620
    },
    {
        "id": 704,
        "category": "Д-144_Запасные_части",
        "weight": 36.000,
        "catalog_id": "Д37М-1005011Б",
        "title": "вал коленчатый (без вкл.) с против (ВТЗ)",
        "price": 11750
    },
    {
        "id": 705,
        "category": "Д-144_Запасные_части",
        "weight": 36.000,
        "catalog_id": "Д37М-1005011Б",
        "title": "вал коленчатый (без вкл.) без против (ВТЗ)",
        "price": 16200
    },
    {
        "id": 706,
        "category": "Д-144_Запасные_части",
        "weight": 30.120,
        "catalog_id": "Д144-1005300",
        "title": "маховик",
        "price": 13500
    },
    {
        "id": 707,
        "category": "Д-144_Запасные_части",
        "weight": 0.022,
        "catalog_id": "Д30-1005317",
        "title": "палец",
        "price": 75
    },
    {
        "id": 708,
        "category": "Д-144_Запасные_части",
        "weight": 3.100,
        "catalog_id": "Д144-1005332",
        "title": "венец маховика z=133",
        "price": 1392
    },
    {
        "id": 709,
        "category": "Д-144_Запасные_части",
        "weight": 3.100,
        "catalog_id": "Д144-1005332",
        "title": "венец маховика z=135",
        "price": 2064
    },
    {
        "id": 710,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1005336А2",
        "title": "болт маховика (60мм)",
        "price": 60
    },
    {
        "id": 711,
        "category": "Д-144_Запасные_части",
        "weight": 0.072,
        "catalog_id": "Д144-1005336Б2",
        "title": "болт маховика (44мм) М14",
        "price": 34
    },
    {
        "id": 712,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1005336Б2",
        "title": "болт маховика (44мм) М12",
        "price": 32
    },
    {
        "id": 713,
        "category": "Д-144_Запасные_части",
        "weight": 4.230,
        "catalog_id": "Д37М-1006020",
        "title": "вал распределительный (ВМТЗ)",
        "price": 6885
    },
    {
        "id": 714,
        "category": "Д-144_Запасные_части",
        "weight": 0.859,
        "catalog_id": "Д30-1006214",
        "title": "шестерня z=40",
        "price": 1188
    },
    {
        "id": 715,
        "category": "Д-144_Запасные_части",
        "weight": 1.600,
        "catalog_id": "Д37М-1006240-А8-01*",
        "title": "шестерня паразитная z=51",
        "price": 2040
    },
    {
        "id": 716,
        "category": "Д-144_Запасные_части",
        "weight": 0.265,
        "catalog_id": "Д30-1006285",
        "title": "шестерня (ВТЗ)",
        "price": 900
    },
    {
        "id": 717,
        "category": "Д-144_Запасные_части",
        "weight": 0.265,
        "catalog_id": "Д30-1006285А2-01*",
        "title": "шестерня",
        "price": 552
    },
    {
        "id": 718,
        "category": "Д-144_Запасные_части",
        "weight": 0.080,
        "catalog_id": "Д37М-1007033",
        "title": "втулка",
        "price": 60
    },
    {
        "id": 719,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1007045",
        "title": "пружина",
        "price": 60
    },
    {
        "id": 720,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1007046",
        "title": "пружина",
        "price": 54
    },
    {
        "id": 721,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37Е-1007048",
        "title": "тарелка",
        "price": 26
    },
    {
        "id": 722,
        "category": "Д-144_Запасные_части",
        "weight": 0.994,
        "catalog_id": "Д37-1007080",
        "title": "коромысло в сборе",
        "price": 780
    },
    {
        "id": 723,
        "category": "Д-144_Запасные_части",
        "weight": 0.142,
        "catalog_id": "Д37М-1007100",
        "title": "ось коромысел",
        "price": 468
    },
    {
        "id": 724,
        "category": "Д-144_Запасные_части",
        "weight": 0.173,
        "catalog_id": "Д37М-1007151",
        "title": "стойка оси коромысел",
        "price": 420
    },
    {
        "id": 725,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37М-1007157",
        "title": "шпилька стойки коромысел короткая",
        "price": 24
    },
    {
        "id": 726,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37М-1007188А2",
        "title": "шпилька стойки коромысел длинная",
        "price": 48
    },
    {
        "id": 727,
        "category": "Д-144_Запасные_части",
        "weight": 0.145,
        "catalog_id": "Д37М-1007210А3",
        "title": "коромысло клапана правое",
        "price": 540
    },
    {
        "id": 728,
        "category": "Д-144_Запасные_части",
        "weight": 0.156,
        "catalog_id": "Д37М-1007220",
        "title": "коромысло клапана левое",
        "price": 540
    },
    {
        "id": 729,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1007270",
        "title": "болт с гайкой",
        "price": 17
    },
    {
        "id": 730,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1007275",
        "title": "винт коромысла",
        "price": 42
    },
    {
        "id": 731,
        "category": "Д-144_Запасные_части",
        "weight": 0.075,
        "catalog_id": "Д37Е-1007320*",
        "title": "штанга толкателя",
        "price": 294
    },
    {
        "id": 732,
        "category": "Д-144_Запасные_части",
        "weight": 0.075,
        "catalog_id": "Д37Е-1007320*",
        "title": "штанга толкателя алюминий",
        "price": 360
    },
    {
        "id": 733,
        "category": "Д-144_Запасные_части",
        "weight": 0.100,
        "catalog_id": "Д37Е-1007375",
        "title": "толкатель",
        "price": 282
    },
    {
        "id": 734,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1007393-А",
        "title": "кожух штанги Д144",
        "price": 114
    },
    {
        "id": 735,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1007399А",
        "title": "уплотнитель",
        "price": 12
    },
    {
        "id": 736,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1007399А",
        "title": "комплект направляющих втулок штанг клапанов (19шт)",
        "price": 150
    },
    {
        "id": 737,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1007399А",
        "title": "комплект направляющих втулок штанг клапанов (16шт)",
        "price": 86
    },
    {
        "id": 738,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37М-1007400",
        "title": "клапанная крышка",
        "price": 882
    },
    {
        "id": 739,
        "category": "Д-144_Запасные_части",
        "weight": 0.131,
        "catalog_id": "Д37М-1007419",
        "title": "прокладка клапанной крышки",
        "price": 23
    },
    {
        "id": 740,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1007483",
        "title": "гайка крышки клапанов",
        "price": 60
    },
    {
        "id": 741,
        "category": "Д-144_Запасные_части",
        "weight": 3.379,
        "catalog_id": "Д37Е-1008030-А",
        "title": "трубопровод впускной",
        "price": 1596
    },
    {
        "id": 742,
        "category": "Д-144_Запасные_части",
        "weight": 0.010,
        "catalog_id": "Д37М-1008070",
        "title": "прокладка впускного коллектора",
        "price": 20
    },
    {
        "id": 743,
        "category": "Д-144_Запасные_части",
        "weight": 3.379,
        "catalog_id": "Д37-1008120-Г9",
        "title": "трубопровод выпускной",
        "price": 3108
    },
    {
        "id": 744,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1008125",
        "title": "шпилька",
        "price": 26
    },
    {
        "id": 745,
        "category": "Д-144_Запасные_части",
        "weight": 0.005,
        "catalog_id": "Д37А-1008127Б",
        "title": "гайка(медь)",
        "price": 65
    },
    {
        "id": 746,
        "category": "Д-144_Запасные_части",
        "weight": 0.005,
        "catalog_id": "Д37А-1008127Б",
        "title": "гайка",
        "price": 78
    },
    {
        "id": 747,
        "category": "Д-144_Запасные_части",
        "weight": 0.010,
        "catalog_id": "Д37М-1008170",
        "title": "прокладка выпускного коллектора",
        "price": 23
    },
    {
        "id": 748,
        "category": "Д-144_Запасные_части",
        "weight": 0.112,
        "catalog_id": "Д144-1104120Б",
        "title": "трубка подкачивающего насоса (длинная)",
        "price": 264
    },
    {
        "id": 749,
        "category": "Д-144_Запасные_части",
        "weight": 0.112,
        "catalog_id": "Д144-1104120В",
        "title": "трубка подкачивающего насоса (короткая)",
        "price": 360
    },
    {
        "id": 750,
        "category": "Д-144_Запасные_части",
        "weight": 0.126,
        "catalog_id": "Д144-1104150Б",
        "title": "трубка фильтра тонкой очистки (длинная ряд.нас)",
        "price": 174
    },
    {
        "id": 751,
        "category": "Д-144_Запасные_части",
        "weight": 0.126,
        "catalog_id": "Д144-1104150В",
        "title": "трубка фильтра тонкой очистки (короткая пучк.нас)",
        "price": 144
    },
    {
        "id": 752,
        "category": "Д-144_Запасные_части",
        "weight": 0.368,
        "catalog_id": "Д37М-1104200-06",
        "title": "трубка (пучк. с компр.)",
        "price": 276
    },
    {
        "id": 753,
        "category": "Д-144_Запасные_части",
        "weight": 0.339,
        "catalog_id": "Д37М-1104200-07",
        "title": "трубка (пучк. с компр.)",
        "price": 300
    },
    {
        "id": 754,
        "category": "Д-144_Запасные_части",
        "weight": 0.341,
        "catalog_id": "Д37М-1104200-08",
        "title": "трубка (пучк. с компр.)",
        "price": 300
    },
    {
        "id": 755,
        "category": "Д-144_Запасные_части",
        "weight": 0.377,
        "catalog_id": "Д37М-1104200-09",
        "title": "трубка (пучк. с компр.)",
        "price": 300
    },
    {
        "id": 756,
        "category": "Д-144_Запасные_части",
        "weight": 0.341,
        "catalog_id": "Д37-1104200-24",
        "title": "трубка (пучк. без компр.)",
        "price": 324
    },
    {
        "id": 757,
        "category": "Д-144_Запасные_части",
        "weight": 0.368,
        "catalog_id": "Д37-1104200-25",
        "title": "трубка (пучк. без компр.)",
        "price": 312
    },
    {
        "id": 758,
        "category": "Д-144_Запасные_части",
        "weight": 0.368,
        "catalog_id": "Д37М-1104200-26",
        "title": "трубка (рядн.)",
        "price": 246
    },
    {
        "id": 759,
        "category": "Д-144_Запасные_части",
        "weight": 0.339,
        "catalog_id": "Д37М-1104200-27",
        "title": "трубка (рядн.)",
        "price": 246
    },
    {
        "id": 760,
        "category": "Д-144_Запасные_части",
        "weight": 0.341,
        "catalog_id": "Д37М-1104200-28",
        "title": "трубка (рядн.)",
        "price": 246
    },
    {
        "id": 761,
        "category": "Д-144_Запасные_части",
        "weight": 0.377,
        "catalog_id": "Д37М-1104200-29",
        "title": "трубка (рядн.)",
        "price": 246
    },
    {
        "id": 762,
        "category": "Д-144_Запасные_части",
        "weight": 0.119,
        "catalog_id": "Д37-1104340Д",
        "title": "трубка",
        "price": 239
    },
    {
        "id": 763,
        "category": "Д-144_Запасные_части",
        "weight": 0.119,
        "catalog_id": "Д37-1104340Д",
        "title": "трубка (медь)",
        "price": 185
    },
    {
        "id": 764,
        "category": "Д-144_Запасные_части",
        "weight": 0.150,
        "catalog_id": "Д144-1104660В",
        "title": "трубка фильтра грубой очистки",
        "price": 199
    },
    {
        "id": 765,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1109012А5",
        "title": "воздухоочиститель",
        "price": 4520
    },
    {
        "id": 766,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1109012А5",
        "title": "воздухоочиститель (ВМТЗ)",
        "price": 11250
    },
    {
        "id": 767,
        "category": "Д-144_Запасные_части",
        "weight": 0.956,
        "catalog_id": "Д37Е-1109020Б3",
        "title": "кассета",
        "price": 432
    },
    {
        "id": 768,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1109025",
        "title": "фильтр воздушный",
        "price": 100
    },
    {
        "id": 769,
        "category": "Д-144_Запасные_части",
        "weight": 0.025,
        "catalog_id": "Д144-1109026",
        "title": "фильтр воздушный тонкой очистки",
        "price": 175
    },
    {
        "id": 770,
        "category": "Д-144_Запасные_части",
        "weight": 0.025,
        "catalog_id": "Д144-1109026",
        "title": "фильтр воздушный тонкой очистки (ВМТЗ)",
        "price": 230
    },
    {
        "id": 771,
        "category": "Д-144_Запасные_части",
        "weight": 0.148,
        "catalog_id": "Д144-1111165",
        "title": "флянец",
        "price": 1140
    },
    {
        "id": 772,
        "category": "Д-144_Запасные_части",
        "weight": 0.148,
        "catalog_id": "Д144-1111167",
        "title": "флянец",
        "price": 696
    },
    {
        "id": 773,
        "category": "Д-144_Запасные_части",
        "weight": 1.093,
        "catalog_id": "Д144-1111170",
        "title": "шестерня привода топливного насоса",
        "price": 3360
    },
    {
        "id": 774,
        "category": "Д-144_Запасные_части",
        "weight": 0.940,
        "catalog_id": "Д144-1111172",
        "title": "шестерня",
        "price": 672
    },
    {
        "id": 775,
        "category": "Д-144_Запасные_части",
        "weight": 0.940,
        "catalog_id": "Д144-1111174",
        "title": "втулка шестерни привода топливного насоса",
        "price": 420
    },
    {
        "id": 776,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1117428",
        "title": "крышка",
        "price": 140
    },
    {
        "id": 777,
        "category": "Д-144_Запасные_части",
        "weight": 6.600,
        "catalog_id": "Д37-1308010*",
        "title": "вентилятор",
        "price": 8760
    },
    {
        "id": 778,
        "category": "Д-144_Запасные_части",
        "weight": 3.100,
        "catalog_id": "Д144-1308012",
        "title": "аппарат направляющий",
        "price": 790
    },
    {
        "id": 779,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д30-1308020-В",
        "title": "ремень 8,5х8х1280",
        "price": 126
    },
    {
        "id": 780,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1308075",
        "title": "шкив вентилятора",
        "price": 420
    },
    {
        "id": 781,
        "category": "Д-144_Запасные_части",
        "weight": 3.400,
        "catalog_id": "Д37Е-1308157А2*",
        "title": "шкив коленвала (2 ручья)",
        "price": 1140
    },
    {
        "id": 782,
        "category": "Д-144_Запасные_части",
        "weight": 0.539,
        "catalog_id": "Д37Е-1308400-В",
        "title": "сетка (пластик)",
        "price": 1536
    },
    {
        "id": 783,
        "category": "Д-144_Запасные_части",
        "weight": 4.079,
        "catalog_id": "Д37М-1401010-Б",
        "title": "картер масляный",
        "price": 9240
    },
    {
        "id": 784,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д30-1401111",
        "title": "прокладка поддона Д-144",
        "price": 192
    },
    {
        "id": 785,
        "category": "Д-144_Запасные_части",
        "weight": 0.027,
        "catalog_id": "Д30-1401230",
        "title": "указатель уровня масла",
        "price": 215
    },
    {
        "id": 786,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1401280",
        "title": "горловина маслозаливная без крышки (алюминий)",
        "price": 389
    },
    {
        "id": 787,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д144-1401280*",
        "title": "горловина маслозаливная с крышкой (пластик)",
        "price": 270
    },
    {
        "id": 788,
        "category": "Д-144_Запасные_части",
        "weight": 1.968,
        "catalog_id": "Д144-1403010*",
        "title": "насос масляный",
        "price": 1548
    },
    {
        "id": 789,
        "category": "Д-144_Запасные_части",
        "weight": 0.130,
        "catalog_id": "Д144-1403228-01",
        "title": "шестерня ведомая z=18",
        "price": 84
    },
    {
        "id": 790,
        "category": "Д-144_Запасные_части",
        "weight": 0.398,
        "catalog_id": "Д144-1403312",
        "title": "шестерня ведущая z=29",
        "price": 360
    },
    {
        "id": 791,
        "category": "Д-144_Запасные_части",
        "weight": 0.520,
        "catalog_id": "Д144-1403360",
        "title": "клапан",
        "price": 1850
    },
    {
        "id": 792,
        "category": "Д-144_Запасные_части",
        "weight": 2.081,
        "catalog_id": "Д144-1405020А",
        "title": "радиатор масляный с флянцем",
        "price": 2538
    },
    {
        "id": 793,
        "category": "Д-144_Запасные_части",
        "weight": 2.081,
        "catalog_id": "Д144-1405020А",
        "title": "радиатор масляный без флянца",
        "price": 3390
    },
    {
        "id": 794,
        "category": "Д-144_Запасные_части",
        "weight": 0.325,
        "catalog_id": "Д37-1405091",
        "title": "флянец",
        "price": 348
    },
    {
        "id": 795,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37М-1407500",
        "title": "фильтр масляный н/о",
        "price": 3260
    },
    {
        "id": 796,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37М-1407500",
        "title": "фильтр масляный с/о (РФ)",
        "price": 5670
    },
    {
        "id": 797,
        "category": "Д-144_Запасные_части",
        "weight": 0.119,
        "catalog_id": "Д37М-1408490Б1",
        "title": "трубка ГБЦ (медь)",
        "price": 210
    },
    {
        "id": 798,
        "category": "Д-144_Запасные_части",
        "weight": 0.119,
        "catalog_id": "Д37М-1408490Б1",
        "title": "трубка ГБЦ РФ (омедн)",
        "price": 324
    },
    {
        "id": 799,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1408496",
        "title": "гайка",
        "price": 81
    },
    {
        "id": 800,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37-1408498В",
        "title": "шпилька смазки ГБЦ",
        "price": 72
    },
    {
        "id": 801,
        "category": "Д-144_Запасные_части",
        "weight": 0.163,
        "catalog_id": "Д37М-1408710",
        "title": "трубка",
        "price": 65
    },
    {
        "id": 802,
        "category": "Д-144_Запасные_части",
        "weight": 0.856,
        "catalog_id": "16.1112010",
        "title": "форсунка",
        "price": 2160
    },
    {
        "id": 803,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "54.1111381-20",
        "title": "флянец установочный",
        "price": 560
    },
    {
        "id": 804,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "6а1-20с2-16",
        "title": "распылитель Д-144",
        "price": 234
    },
    {
        "id": 805,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37Е-3701630-Г2",
        "title": "кронштейн генератора",
        "price": 395
    },
    {
        "id": 806,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "СН150А-3740000",
        "title": "свеча подогрева однопроводная",
        "price": 192
    },
    {
        "id": 807,
        "category": "Д-144_Запасные_части",
        "weight": 2.910,
        "catalog_id": "Д37М-4618010А",
        "title": "привод гидронасоса",
        "price": 5880
    },
    {
        "id": 808,
        "category": "Д-144_Запасные_части",
        "weight": 2.910,
        "catalog_id": "Д37М-4618010А",
        "title": "привод гидронасоса (полный)",
        "price": 7176
    },
    {
        "id": 809,
        "category": "Д-144_Запасные_части",
        "weight": 0.150,
        "catalog_id": "Д37М-4618032Б2",
        "title": "ось",
        "price": 708
    },
    {
        "id": 810,
        "category": "Д-144_Запасные_части",
        "weight": 0.550,
        "catalog_id": "Д37-4618037",
        "title": "шестерня",
        "price": 1512
    },
    {
        "id": 811,
        "category": "Д-144_Запасные_части",
        "weight": 0.165,
        "catalog_id": "Д30-4618072-В*",
        "title": "втулка привода гидронасоса (под 5 шариков)",
        "price": 340
    },
    {
        "id": 812,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д37М-4618081В",
        "title": "корпус привода гидронасоса",
        "price": 360
    },
    {
        "id": 813,
        "category": "Д-144_Запасные_части",
        "weight": 0.130,
        "catalog_id": "Д37М-4618085-Б",
        "title": "муфта (ВМТЗ)",
        "price": 345
    },
    {
        "id": 814,
        "category": "Д-144_Запасные_части",
        "weight": 0.130,
        "catalog_id": "Д37М-4618085-Б*",
        "title": "муфта",
        "price": 528
    },
    {
        "id": 815,
        "category": "Д-144_Запасные_части",
        "weight": 0.110,
        "catalog_id": "Д30-4618120-Б2",
        "title": "вилка привода гидронасоса (ВМТЗ)",
        "price": 588
    },
    {
        "id": 816,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Д30-4618126-А",
        "title": "ось рычага",
        "price": 96
    },
    {
        "id": 817,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "54.1111004-50",
        "title": "насос топливный пучковый Д144",
        "price": 11880
    },
    {
        "id": 818,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Р-803/1-222\"М\"",
        "title": "гидрораспределитель \"М\"",
        "price": 15600
    },
    {
        "id": 819,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "Р-803/1-222\"Н\"",
        "title": "гидрораспределитель \"Н\"",
        "price": 15600
    },
    {
        "id": 820,
        "category": "Д-144_Запасные_части",
        "weight": 0.119,
        "catalog_id": "А05.09.002",
        "title": "клапан выпускной",
        "price": 108
    },
    {
        "id": 821,
        "category": "Д-144_Запасные_части",
        "weight": 0.135,
        "catalog_id": "А05.09.004",
        "title": "клапан впускной",
        "price": 108
    },
    {
        "id": 822,
        "category": "Д-144_Запасные_части",
        "weight": 10.200,
        "catalog_id": "А29.02.000",
        "title": "компрессор Д144 (под конус)",
        "price": 9072
    },
    {
        "id": 823,
        "category": "Д-144_Запасные_части",
        "weight": 10.200,
        "catalog_id": "А29.02.000",
        "title": "компрессор Д144 (под шлицевую втулку)",
        "price": 9072
    },
    {
        "id": 824,
        "category": "Д-144_Запасные_части",
        "weight": 0.521,
        "catalog_id": "А29.02.002",
        "title": "втулка шлицевая",
        "price": 250
    },
    {
        "id": 825,
        "category": "Д-144_Запасные_части",
        "weight": 0,
        "catalog_id": "А65.01.000",
        "title": "фильтр топливный тонкой очистки Д144",
        "price": 2600
    }
]