var D144_Prok = [{
        "id": 656,
        "category": "Комплекты_прокладок_Д-144",
        "weight": 0,
        "catalog_id": "—",
        "title": "комплект прокладок Д144 (17 наим.), к-т.паронит",
        "price": 290
    },
    {
        "id": 657,
        "category": "Комплекты_прокладок_Д-144",
        "weight": 0,
        "catalog_id": "—",
        "title": "комплект прокладок Д144 неполный (23 наим.) к-т.",
        "price": 890
    },
    {
        "id": 658,
        "category": "Комплекты_прокладок_Д-144",
        "weight": 0,
        "catalog_id": "—",
        "title": "комплект прокладок Д144 полный",
        "price": 545
    },
    {
        "id": 659,
        "category": "Комплекты_прокладок_Д-144",
        "weight": 0,
        "catalog_id": "—",
        "title": "комплект прокладок Д-144 (40 позиций)",
        "price": 735
    },
    {
        "id": 660,
        "category": "Комплекты_прокладок_Д-144",
        "weight": 0,
        "catalog_id": "—",
        "title": "комплект прокладок Д-144 (40 позиций) паронит",
        "price": 1266
    },
    {
        "id": 661,
        "category": "Комплекты_прокладок_Д-144",
        "weight": 0,
        "catalog_id": "—",
        "title": "комплект прокладок Д-144 (27 позиций)",
        "price": 300
    }
]