var Electr = [{
        "id": 644,
        "category": "Электрооборудование",
        "weight": 18.000,
        "catalog_id": "—",
        "title": "стартер с редуктором Д65",
        "price": 4400
    },
    {
        "id": 645,
        "category": "Электрооборудование",
        "weight": 18.000,
        "catalog_id": "6401.3708000-01",
        "title": "стартер",
        "price": 3320
    },
    {
        "id": 646,
        "category": "Электрооборудование",
        "weight": 0,
        "catalog_id": "11010015",
        "title": "стартер с редуктором (с поворотной маской) Д240 12В 4,2 кВт slovak",
        "price": 6600
    },
    {
        "id": 647,
        "category": "Электрооборудование",
        "weight": 18.000,
        "catalog_id": "9-142-780",
        "title": "стартер с редуктором \"Магнетон\" (12В 2,7 кВт) (Чехия)",
        "price": 9060
    },
    {
        "id": 648,
        "category": "Электрооборудование",
        "weight": 18.000,
        "catalog_id": "9-142-780",
        "title": "стартер с редуктором \"IMPULS\" (12В 2,7 кВт)",
        "price": 6990
    },
    {
        "id": 649,
        "category": "Электрооборудование",
        "weight": 18.000,
        "catalog_id": "9-142-780",
        "title": "стартер с редуктором \"Юбана\" (12В 2,7 кВт)",
        "price": 4950
    },
    {
        "id": 650,
        "category": "Электрооборудование",
        "weight": 18.000,
        "catalog_id": "9-142-780",
        "title": "стартер с редуктором 2,7 кВт Д-240 (12В) TGT",
        "price": 6720
    },
    {
        "id": 651,
        "category": "Электрооборудование",
        "weight": 18.000,
        "catalog_id": "241.3708",
        "title": "стартер с редуктором 12В Т-40,Т16,МТЗ-80,82,Т25",
        "price": 7550
    },
    {
        "id": 652,
        "category": "Электрооборудование",
        "weight": 18.000,
        "catalog_id": "241.3708",
        "title": "стартер с редуктором 12В. 2.7 кВт slovak",
        "price": 7416
    },
    {
        "id": 653,
        "category": "Электрооборудование",
        "weight": 18.000,
        "catalog_id": "241.3708",
        "title": "стартер с редуктором 24В. 4,5 кВт slovak",
        "price": 4100
    },
    {
        "id": 654,
        "category": "Электрооборудование",
        "weight": 0,
        "catalog_id": "80-3001068",
        "title": "втулка цапфы (на усил.кулак) МТЗ",
        "price": 336
    },
    {
        "id": 655,
        "category": "Электрооборудование",
        "weight": 6.700,
        "catalog_id": "Г-700.02.01",
        "title": "генератор 14В 2х руч Т-40",
        "price": 3800
    }
]