var Kits = [{
        "id": 105,
        "category": "Ремкомплекты",
        "weight": 0.050,
        "catalog_id": "—",
        "title": "ремкомплект ГУР",
        "price": 134
    },
    {
        "id": 106,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к ЦС-80",
        "price": 75
    },
    {
        "id": 107,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к наконечника рулевой тяги",
        "price": 45
    },
    {
        "id": 108,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к наконечника рулевой тяги с пальцем",
        "price": 176
    },
    {
        "id": 109,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к компрессора (МТЗ,ЮМЗ,Т-40)станд. полный",
        "price": 1190
    },
    {
        "id": 110,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к раздаточной коробки (Т40А-1802010)",
        "price": 56
    },
    {
        "id": 111,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к Р-80-3/1-222(с пластмас. кольцами)",
        "price": 75
    },
    {
        "id": 112,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "Р/к конечн. передачи (зад. мост) Т-40",
        "price": 674
    },
    {
        "id": 113,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "Р/к конечн. передачи (передней) Т-40",
        "price": 422
    },
    {
        "id": 114,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "Р/к ПВМ (Липецк)",
        "price": 1178
    },
    {
        "id": 115,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "Р/к КПП (Липецк)",
        "price": 1622
    },
    {
        "id": 116,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к наконечника рулевой тяги с пальцем и гайкой",
        "price": 125
    },
    {
        "id": 117,
        "category": "Ремкомплекты",
        "weight": 0,
        "catalog_id": "—",
        "title": "р/к ходоуменьшителя",
        "price": 830
    },
    {
        "id": 118,
        "category": "Ремкомплекты",
        "weight": 1.195,
        "catalog_id": "Т25-0020001-Б2",
        "title": "комплект шайб, пластин и колец (р/к трансмиссия)",
        "price": 190
    },
    {
        "id": 119,
        "category": "Ремкомплекты",
        "weight": 9.6,
        "catalog_id": "Т40А-2305090",
        "title": "р/к подвески колеса(грибок, втулка, стакан и другое)",
        "price": 6950
    }
]